[
  {
    "Content": "Je definirais l invalidit%u0117 car comme un mot qui ne me ressemble pas qui m a fait peur des le departs"
  },
  {
    "Content": "Les mots"
  },
  {
    "Content": "Les mots inadapte a l invalidit%u0117: hanficape puis sinon C l indifference des gens l administration attitude des gens ainsi que leurs incomprehension"
  },
  {
    "Content": "Les notions maladie invisible et perte financiere."
  },
  {
    "Content": "Les moments qui selon moi auraient du se passer differement c est tout ce qui concerne l administration et le fait d avoir personne reellement qui est le temps d aider de facon concrete plus rapidement."
  },
  {
    "Content": "De base je ne suis pas pour trop d assistanat mais"
  },
  {
    "Content": "J aurai souhait%u0117 avoir juste a remplir un dossier puis qu ensuite les administration soit en lien comme elles y arrivent quand elles ont besoins d informations pr mettre a l amende. Qu on n %u0117vite de me faire deplacer pr des documents pr des depots de dossier ou la plupart du temps je suis mal recu alors que je prends sur le peu d energie que j ai et que je gaspille certes pr mes papiers mais en face de gens qui comprennent pas mon epuisement physique moral mental en plus de subir leurs nonchalance. Comme pour Aah paye par la caf soit simplifier demande d attestation qu on ne demande pas au gens au RSA Que ca soit la meme chose pour tt le monde. Enfin pas choisi d etre malade encore moins invalide et depuis j ai le sentiment de ne faire que subir comme si j avais choisi ma situation."
  },
  {
    "Content": "Bonne après midi."
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "L invalidit%u0117 est non professionnelle."
  },
  {
    "Content": "Maladie non professionnelle."
  },
  {
    "Content": "Invalidit%u0117 cat%u0117gorie 2."
  },
  {
    "Content": "Taux d incapacit%u0117 de 50%."
  },
  {
    "Content": "Oui je percois une pension d invalidite par la Cpam."
  },
  {
    "Content": "Son montant est de 470eur."
  },
  {
    "Content": "Je dois percevoir une aide de la Mdph"
  },
  {
    "Content": "Le montant n est pas encore defini car la CAF demande de faire obligatoirement une demande ASI allocation specifique individuelle pour ca la CPAM demande une attestation de la banque concernant les interets percus ex: livret A pr le calcul des droits a ASI ils prennent 3% sur les interets et le compte comme revenu (injuste)."
  },
  {
    "Content": "Non je ne perçois pas de rente de mon assureur. (la garantie pr%u0117voyance concerne que les accidents %u0117videmment pour eux la maladie n est pas un accident de la vie)"
  },
  {
    "Content": "J ai le droit d exerce une activit%u0117 prof"
  },
  {
    "Content": "Je ne me suis pas r%u0117inscrite au pole emploi car si je peux travailler C al%u0117atoire avec les symptomes et pas plus de 2hrs par jour de chez moi serait l id%u0117ale sans contrainte d horaire."
  },
  {
    "Content": "Je suis c%u0117libataire et sans enfants."
  },
  {
    "Content": "Bonsoir"
  },
  {
    "Content": "Mes parents divorcés m'ont aidés et m'aide encore financièrement"
  },
  {
    "Content": "Heureusement que j ai des vrai parents et aussi qui ont travaillé non stop jusqu'à leurs retraite même si elle est petite moyenne car sans eux j aurais était encore plus dans la panade évidemment tt le monde me soutien psychologiquement dans cette nouvelle vie que je n'ai pas choisi et C grâce à leurs présences que je tiens."
  },
  {
    "Content": "Suite à votre question êtes vous couverte par une assurance invalidité?"
  },
  {
    "Content": "Je vous ai répondu"
  },
  {
    "Content": "Sauf que votre question m'a fait réfléchir et en fait j ai depuis 2003 une Assurance garantie accident (régime prévoyance familial accident) option 6 chez Macif mais il n'est pas clairement écrit si invalidité pris en compte de se fait grâce à vous je vais si possible me rendre chez Macif ce lundi pour être sur et me remémorer clairement le pourquoi de cette assurance car je comptais l'arrêter pour payer la mutuelle."
  },
  {
    "Content": "Lors de mes contrats d'assurance quand je regarde documents oui l assureur m'en à parler! Mais pas la banque (la poste)."
  },
  {
    "Content": "Si je n'ai pas cette assurance c qu a l'époque 26ans pas conscience du risque et pas l envie de souscrire à ce genre d'assurance encore de l argent qu on dépense au cas ou!! Par contre si j apprends que l assurance garantie couvre l invalidité je serais étonnée d avoir était prévoyante ."
  },
  {
    "Content": "Bon week et bon courage à vous."
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Non"
  },
  {
    "Content": "Bon week-end"
  },
  {
    "Content": "D'accord"
  },
  {
    "Content": "Je ne sais pas si ça fait partie de vos questions mais en 2016 indemnités journalière 530eur La caf calcul pour l année 2016 apl sur les revenus de 2015 ou j étais aussi a 530eur je fais ma demande de CMUC il y a un mois et en fin de journée je reçois un mail me refusant le droit à la CMU car je dépasse la plafonds pour une personne seule avec le calcul de l APL(qui est déjà une aide au logement). Je sais que vous n'y pouvais rien mais je tenais à vous informer car la tt de suite je sais que je vais devoir bataillé et je ne sais pas si je vais trouver de l aide auprès de l assistante social ou de la sécu!! Etre avec une maladie invalidante n'est pas assez difficile comme ça surement a leurs yeux!"
  },
  {
    "Content": "A demain avec plaisir pour la ou les prochaines questions."
  },
  {
    "Content": "Tout à commencer par un arrêt maladie d'une semaine puis prolongation d'une semaine mon employeur ne si est pas intéressée"
  },
  {
    "Content": "Etant en contrat d'état CAR (contrat adulte relais de 3ans à temps partiel)"
  },
  {
    "Content": "Fin 2014 fin de mon contrat mon employeur me disait avoir un projet pour moi"
  },
  {
    "Content": "Mon employeur m'a fait du suspens moi pensant qu'elle m 'avait trouvé un contrat avec un partenaire de l'association je pensais à ce moment la que je pourrais encore travailler. Elle m'a convoqué m'a fait part de sa démarche auprès du conseil général pour que le contrat au lieu de durer 3 ans sera pour 1an à temps plein 35h de ce que je faisais déjà plus 3h de conseil en image personnelle auprès du public ou de mes collègues en CUI. J'ai refusé j'ai dit non mon employeur a choquée en me disant C à temps plein mais je ne voulais plus être dans ce contexte associatif puis plus la force mon employeur à était très déçue."
  },
  {
    "Content": "Peu de temps après j ai etait hospitalisé mon employeur m'a rendu visite à l'hopital pour me soutenir. Ensuite j ai du faire les papiers"
  },
  {
    "Content": "Du coup plus d'indemnités chômages perçus que 2mois et juste indemnités journalières 215euro tout les 15jours donc 530euro par mois."
  },
  {
    "Content": "Fin de contrat décembre 2014."
  },
  {
    "Content": "Fév-Mars 2015 employeur pole emploi eux s'embête pas il m'ont radié depuis plus d'employeur."
  },
  {
    "Content": "Le médecin traitant pendants 2ans à fait des arrêt maladie pour longue maladie que j'ai envoyé pendants 2ans au pole emploi même en étant radié."
  },
  {
    "Content": "Même si auparavant j'étais à temps partiel déjà pas facile (854eur-930euro) mais l'impact de la maladie est immense sur le plan financier puisque que pour l'instant j ai 470euro si mes parents ne pouvait pas m'aider je me serais retrouvé endetter ou au resto de coeur voir même à la rue."
  },
  {
    "Content": "Ma situation est censée évoluer de quelques centaines d'euro (100euro-200euro je crois ) j'espère dans l attente de documents pour que la situation se débloque mais quand?!!"
  },
  {
    "Content": "Oui je suis indemnisée par la sécurité sociale par une pension d'invalidité."
  },
  {
    "Content": "Le montant de la pension est de 470euro par mois."
  },
  {
    "Content": "Mars 2015 à avril 2017 arrêt maladie indemnités journalières. Mars 2017 le médecin de la sécurité sociale me déclare en invalidité le paiement étant à terme échu début mai 2017."
  },
  {
    "Content": "Non mon indemnités n'a pas fait l objet d'ajustement par contre j ai fait une demande de AAH auprès de la Mdph en février 2016 refusé fait recours et AAH accepter en avril 2017 mais pas encore de paiement (explications dans le 13)"
  },
  {
    "Content": "Non je n'ai pas noté d'incident dans l'indemnisation de la pension d'invalidité vu que lorsqu on rempli le dossier d'invalidité on ne doit pas fournir les fiches de paies car la sécurité sociale va directement prendre les informations auprès de la CARSAT"
  },
  {
    "Content": "Je suis surtout dans l attente de recevoir de la banque l'attestation des interets perçu pour que la sécurité sociale ouvre mon dossier de demande ASI puis recevoir l accord ou refus de la sécu de la demande d ASi qu ensuite je devrais transmettre à la Caf pour qu'elle débloque mes droits de paiements depuis fev 2016 et enfin continuer à survivre avec un peu plus financièrement."
  },
  {
    "Content": "Ma 1ere demande en ALD la 1ere généraliste a rempli un document que j'ai du déposé au guichet"
  },
  {
    "Content": "La demande d'invalidité a était décidé et faite par le médecin conseil de la sécurité sociale au 2eme Rdv une fois que j ai reçu la demande d'invalidité j ai tel au 3646(payant) sur la plate forme prise en compte de ma demande pour rdv avec assistante sociale il faut attendre 48h ou plus pour qu'elle rappelle pour prendre un rdv"
  },
  {
    "Content": "Par contre pour le service cure thermale si dossier bien rempli réponse dans les temps."
  },
  {
    "Content": "L'accueil de la sécurité social est mitigé car tout dépends sur quel personnes vous avez devant vous mais en général ce n'est pas top je n'y vais jamais avec plaisir même pour un dépôt de dossier Cmu pas toujours les bons renseignements du coup perte de temps car pour vérifier que le dossier est bien rempli puis sans manque de document il faut prendre un rdv ne le sachant pas"
  },
  {
    "Content": "L assistante sociale au bout de 6mois d arrêt maladie vous êtes dans l obligation d'être en contact avec évidement j'ai pas choisi elle est gentille mais débordée ( alors que j avais besoin d'aide pour un courrier à faire aux impôts elle m'a répondu par tel je ne peux pas je suis débordée)"
  },
  {
    "Content": "Je n'ai eu qu'un interlocuteur au bout de 6 mois d'arrêt maladie l assistante sociale et au bout de 2 ans d arrêt maladie C le médecin conseil de la sécurité social qui m'a convoqué."
  },
  {
    "Content": "Aujourd'hui dans la processus de déclaration concernant le paiement de l'invalidité C terminé!"
  },
  {
    "Content": "Par contre pour l AAH payé par la caf c'est plus compliqué car j ai du faire une demande ASI à la sécurité social celle ci demande une attestation de la banque concernant les interets perçus sur les placements"
  },
  {
    "Content": "Aucun examen demander par la sécurité social. Par contre le médecin conseil de la sécurité social lors la demande de rdv demande de venir avec les documents médicaux est il retranscrit sur son ordi ainsi que les symptômes et examens en cours."
  },
  {
    "Content": "Suite à un traitement bio thérapie avril 2017 48hrs après la 2eme perfusion j ai fait une grosse éruption cutanée"
  },
  {
    "Content": "Le spécialiste en médecine interne ainsi que le généraliste suivent et sont impliqués."
  },
  {
    "Content": "Oui j'ai perçu une continuité dans les avis médicaux car le spécialiste en médecine interne si besoin prends rdv avec autres spécialistes si symptômes ou si besoin en vue des résultats sanguins."
  },
  {
    "Content": "En 2008 lorsque que le spécialiste m'a annoncé que les analyses de sang n'était pas bonne j'étais pas bien mais j ai dit clairement que non je n'étais pas malade car ayant j'ai eu une vie de jeune femme chaotique il était hors de question que je laisse place à une maladie à ce moment la le diagnostic n 'était pas posé"
  },
  {
    "Content": "Une fois le diagnostic posé on n'a pas vraiment parlé des conséquences mais survolé les conséquences car je ne voulais pas que mon esprit enregistre! Une fois le diagnostic posé à savoir Gougerot-Sjorgen j étais dégoutée mais j ai essayé de faire abstraction n ayant pas beaucoup de symptômes à ce moment la!"
  },
  {
    "Content": "Depuis fin 2014 lors de la poussée de la maladie la par contre j 'ai été anéanti"
  },
  {
    "Content": "Après le séjour a l hôpital suite aux examens..Un vendredi soir vers 19h30 le téléphone sonne"
  },
  {
    "Content": "Le spécialiste en médecine interne est encore plus présent depuis mon hospitalisation début 2015!"
  },
  {
    "Content": "Entre 2008 et 2013 une visite par an C années la c'était bilan sanguin complets et examen pour la salive"
  },
  {
    "Content": "2014 aucune visite (fin 2014 poussée)."
  },
  {
    "Content": "2015 j ai eu 5 biopsies"
  },
  {
    "Content": "Avril 2017 j ai refait une bio-therapie une perfusion par semaine pendant 1 mois sauf qu'a la deuxième perf plus de 48h après j ai était très souffrante éruption cutanée"
  },
  {
    "Content": "Avec une maladie auto-immun systémique le soucis C qu on ne guérit pas et la maladie peut s'attaquer n importe quand sur n'importe quel organe!"
  },
  {
    "Content": "J ai changé de généraliste en 2015 car lors de la poussée fin 2014 elle n'a pas était réactive et m a donné un traitement qui à masquer pendants 15jours les symptômes donc à retarder mon hospitalisation! Le nouveau généraliste suit en fonction des visites pour renouveler ordonnances reste à l écoute aux difficultés rencontrées même hors cadre médical!"
  },
  {
    "Content": "Le spécialiste intervient avec C confrères si examens prescrit en son nom il très à l écoute sur toute les questions médicales!"
  },
  {
    "Content": "Pour la pose du diagnostic il y a eu un moment de flottements car hésitation entre 2 diagnostics sinon pas de contradictions ni d'avis divergent!"
  },
  {
    "Content": "Tout à commencer par des crises d'urticaires au début j ai mis ça sur le compte des produits ménagers étant Agent de service hospitaliers puis une fois par an lors de week end familial à Lyon j ai eu les pieds qu se déformaient avec raideurs articulaires mais le temps du rdv chez généraliste ça avait disparue jusqu à cette année 2008 ou j ai réussi à avoir rdv généraliste qui a pu constater et qui m'a pris un rdv avec le chef de ma médecine interne et spécialiste en maladie rare."
  },
  {
    "Content": "2008: suite à des analyses de sang trace de purpura je suis repartie avec des anti hystaminique et une surveillance clinique maintenue en vue des résultats type anticorps anti-nucléaires aux taux significatifs anti ssa et ssb et hyper gamma globuliménie polyclonale qui peuvent faire évoquer un symdrome de gouferot."
  },
  {
    "Content": "2009: Consultations immunologiques donc favorable à un complément d'investigation à la recherche d'argument en faveur de Gougerot-Sjorgen primitif susceptible d'être à l origine des manifestations urticariennes et purpurique."
  },
  {
    "Content": "2010: Visite annuelle suite analyses examens l'hypothèse Gougerot reste à envisager en première intention à ce jour il ne peuvent retenir un Gougerot faute de symdrome sec."
  },
  {
    "Content": "2011: Rdv annuel aux termes de complément d'investigation on garde le diagnostic Gougerot-Sjorgen primaire associé à une cryoglobulinémie. Suite à des sensations de décharges électriques rdv pour electromyogramme ou on découvre un important ralentissement des fibres sensitives du nerf musculo-cutané sur le plan electromyographique"
  },
  {
    "Content": "confirmation de l existence de type demyelisante localisé au niveau des membres inférieurs."
  },
  {
    "Content": "2012: Suite à l examen annuel confirmation d'une cryoglobulinémie de type 2 et aggravation neuropathique."
  },
  {
    "Content": "Nov 2014: rdv généraliste Ecbuu positif à Eschoricchia coli traitement antibiotis=que de 15jours avec echographie rénale"
  },
  {
    "Content": "Fin de contrat de travail."
  },
  {
    "Content": "Dec 2014: asthénie"
  },
  {
    "Content": "Inscription chômage."
  },
  {
    "Content": "2015: lymphome non hodgkinien des zones marginales ou Waldenstom."
  },
  {
    "Content": "Radiée du pole emploi.Arrêt maladie ALD"
  },
  {
    "Content": "Mars 2015: insuffisance rénale aigue"
  },
  {
    "Content": "Avrill 2015: Nephrologue"
  },
  {
    "Content": "Mai 2015: traitement cortisone 50mg"
  },
  {
    "Content": "Aout 2015: perte de sensations pieds tombées 2 fois dans la même semaine"
  },
  {
    "Content": "Sept 2015: aucune explication concrète de la biopsie."
  },
  {
    "Content": "Oct 2015: traitement par biothérapie."
  },
  {
    "Content": "2016: Refus de la Mdph59 pour AAh"
  },
  {
    "Content": "Avril 2016: Suivie pour un syndrome de Gougerot-Sjorgen primitif avec nephropathie interstitielle d'une cryoglobulinémie de type 2 d'expression cutanée neurogéne periphérique ainsi qu un lymphome non hodgkinien des zones marginales. Recours pour demande à la Mdph59 pour AAH"
  },
  {
    "Content": "Dec 2016: 1ere convocation par le docteur de la Cpam il fait un mail aux services concernés me parle d'invalidité \"pour moi C la fin du monde\" de bilan de compétences et m'annonce que d'ici quelques mois je serais convoqué a nouveau."
  },
  {
    "Content": 84
  },
  {
    "Content": "Janv 2017:Du a des problèmes de foie je fais une biopsie"
  },
  {
    "Content": "Fev 2017: lésions d'HNR minimes."
  },
  {
    "Content": "Mars 2017: En discussions pour refaire une cure de biotherapie."
  },
  {
    "Content": "Puis 2eme convocation par le Docteur de la Cpam qui décide de me mettre en invalidité à partir du 1er avril 2017 avec du coup paiement de la pensions d'invalidité le 1er mai. Dans pratiquement le même temps je reçois la réponse favorable (ouf) à mon recours à la Mdph (je n'ai toujours pas perçus cette allocations car entre la cpam la caf"
  },
  {
    "Content": "Concernant mes proches ma maman a était soulagée de ma mise en invalidité voyant souvent mon état de fatigue. Mes amies ont toutes eu la même réactions contentes car elles ont vu que je n'avais plus la même énergie.En générale socialement être en invalidité coupe du monde et amoureusement dans une situation déjà compliqué ça ne facilite pas. Par contre concernant l 'administration il y a que de l incompréhension face à l inertie et de la colère car en tant que malade combative ça demande de l energie de ne pas se laisser aller c assez compliqué comme ça pour avoir à se battre avec l administration."
  },
  {
    "Content": "J espère avoir su répondre aux questions posées. Bon courage à vous"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "1 jour Les jours et habitudes"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "La journee type si pas kine lever petit dej souvent je me rendors puis un peu de rangement heure du midi tv repas petits vaisselle puis sieste et voila...Deg puis Tv ou autres souvent pas bcp appetit le soir donc grignotage dans plaid qu en general je ne quitte pas des que je suis dans canap%u0117 puis tv et dodo. Ttes les copines travailles donc pas facile pr voir et avoir au tel. J espère avoir su r%u0117pondre aux 3 points du jours."
  }
]