[
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Oui vaguement."
  },
  {
    "Content": "Mais nous n'avions pas vraiment envie de souscrire"
  },
  {
    "Content": "Lorsque l'on a des petites ressources avec des enfants à élever"
  },
  {
    "Content": "Et puis pour nous"
  },
  {
    "Content": "Attention"
  },
  {
    "Content": "Non"
  },
  {
    "Content": "J'ai eu droit également à une aide ménagère durant quelques mois."
  },
  {
    "Content": "Merci."
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Je n'ai pas eu besoin d'annoncer quoi que ce soit"
  },
  {
    "Content": "A ce jour"
  },
  {
    "Content": "Cela relève plus de la passion que d'un métier"
  },
  {
    "Content": "Lors de mes CDD"
  },
  {
    "Content": "Mais une fois sur place"
  },
  {
    "Content": "Mais les aménagements dont j'aurai eu besoin sur mon poste de travail étaient impossible à gérer pour eux... je changeais tout le temps de place"
  },
  {
    "Content": "A ce dernier poste"
  },
  {
    "Content": "En fait tout le monde s'en fou !"
  },
  {
    "Content": "Quant à mon médecin"
  },
  {
    "Content": "Quant à l'impact"
  },
  {
    "Content": "Je ne crois plus à une quelconque évolution"
  },
  {
    "Content": "Je suis indemnisé à ce jour de 280e/mois"
  },
  {
    "Content": "J'ai perçu cette \"allocation\" en sept 2013 après avoir fait ma demande quelques mois auparavant."
  },
  {
    "Content": "J'avais subi mon opération en 2006"
  },
  {
    "Content": "mais c'est ainsi..."
  },
  {
    "Content": "J'ai fait il y a peu"
  },
  {
    "Content": "Mon mari n'a pourtant qu'un salaire de 1265e/ mois sans prime ni 13ème mois."
  },
  {
    "Content": "C'est mon généraliste qui m'a conseillé de monter un dossier auprès de la SS pour une déclaration invalidité et de faire également un dossier RQTH."
  },
  {
    "Content": "Je ne me souviens plus le temps que tout cela m'a pris... quelques mois."
  },
  {
    "Content": "Personnellement je galérais et pourtant j'avais du mal a \"accepter\" que j'avais gardé un \"handicap\"."
  },
  {
    "Content": "Après mon RQTH"
  },
  {
    "Content": "Enfin concrètement"
  },
  {
    "Content": "A la SS"
  },
  {
    "Content": "J'ai eu donc"
  },
  {
    "Content": "Aujourd'hui"
  },
  {
    "Content": "Aucun des médecins qui me suivaient ou me suivent à ce jour"
  },
  {
    "Content": "Si quelque chose a changé c'est bien cela"
  },
  {
    "Content": "C'est pour cela que chaque fois que je le peux je me tourne vers les médecines parallélles. Selon"
  },
  {
    "Content": "Malheureusement"
  },
  {
    "Content": "Pour ma déclaration auprès de la SS"
  },
  {
    "Content": "Ensuite"
  },
  {
    "Content": "Puis"
  },
  {
    "Content": "Assez froid"
  },
  {
    "Content": "Je fonde mon opinion juste sur la réalité de l'entretien."
  },
  {
    "Content": "Aujourd'hui"
  },
  {
    "Content": "Je n'ai eu que deux RDV : un pour mon dossier RQTH et un avec le DR SS."
  },
  {
    "Content": "Je n'ai plus de visites médicales ou de RDV demandés actuellement."
  },
  {
    "Content": "Lorsque j'ai une crise"
  },
  {
    "Content": "C'est tout à ce jour."
  },
  {
    "Content": "En fait on ne réalise pas bien tout ce que cela va engendrer"
  },
  {
    "Content": "Au début j'étais plutôt confiante"
  },
  {
    "Content": "Mon chirurgien était vraiment sympa et rassurant"
  },
  {
    "Content": "Il m'ont bien accompagné et expliqué."
  },
  {
    "Content": "Le nombre d'examen avant un vrai diagnostic.... je ne m'en souviens plus mais un paquet. sur environ deux ans."
  },
  {
    "Content": "A ce jour"
  },
  {
    "Content": "Il n'y aura jamais de diagnostic définitif... La tendinopathie évolue à sa manière selon les individus."
  },
  {
    "Content": "Dans tout ce parcours"
  },
  {
    "Content": "Les premiers symptômes sont apparus en 2001"
  },
  {
    "Content": "Ce qui m'a calmé quelque temps. Puis les douleurs sont revenues alors j'ai vu un rhumatologue qui a diagnostiqué de la tendinopathie calcifiante dans les deux épaules environ deux ans après les premiers symptômes. Suite à cela"
  },
  {
    "Content": "Post opératoire : Plus d'un an d'arrêt maladie et rééducation dans les bassins de balnéo. Depuis j'y retourne environ tous les 2 ans pour garder de l'amplitude et de la force. Mais j'ai gardé des séquelles de l'opération et j'ai toujours de la tendinopathie dans les deux épaules"
  },
  {
    "Content": "Mon entourage a été formidable"
  },
  {
    "Content": "Aussi"
  },
  {
    "Content": "Mais cela reste un autre débat."
  },
  {
    "Content": "Ce qu'elle a changé dans mon quotidien"
  },
  {
    "Content": "Professionnellement"
  },
  {
    "Content": "Moralement cela n'a pas toujours été facile et financièrement c'est très dur ! J'ai une pension de 280e par mois"
  },
  {
    "Content": "Il faut savoir gérer son budget à la perfection.Heureusement nous sommes une famille soudée et réfléchie."
  },
  {
    "Content": "Le seul boulot proposé par handilyon rhône a été un soi disant CDD avec embauche en CDI que l'on m'avait promis"
  },
  {
    "Content": "La déprime n'était pas loin"
  },
  {
    "Content": "Les choses les moins agréables dans une journée"
  },
  {
    "Content": "Lorsque le ciel est gris qu'il pleut"
  },
  {
    "Content": "J'ai besoin de soleil de lumière."
  },
  {
    "Content": "Ce qui me contrarie beaucoup"
  },
  {
    "Content": "Mon handicap n'est pas assez élevé pour avoir droit à une aide ménagère et pourtant"
  },
  {
    "Content": "Je cherche toujours un petit mi-temps en plus de mon artisanat"
  },
  {
    "Content": "Alors je fais de mon mieux avec ma passion dans l'artisanat qui me rapporte vraiment peu."
  },
  {
    "Content": "Je suis une personne active dynamique qui aime bouger"
  },
  {
    "Content": "JE me lève à l'heure de mon choix par rapport au travail que j'ai a effectuer selon les jours"
  },
  {
    "Content": "Ensuite j'organise ma journée en fonction de mon stock d'articles"
  },
  {
    "Content": "Le bonus : m'occuper de ma famille au mieux et leur cuisiner de bons petits plats en musique ou pas ! et tout cela en douceur et en gérant mes gestes par rapport à mon petit handicap suite à de la tendinopathie et rupture de la coiffe opérée en 2006 mais en ayant garder quelques séquelles. Lorsque je suis en crise"
  },
  {
    "Content": "Je vous joint un exemple d'une création de \"parchemins poétiques décoratifs"
  },
  {
    "Content": "media/c25-p19-20170606130128img_3884.jpg"
  },
  {
    "Content": "HANDICAP"
  },
  {
    "Content": "Qu'attendez vous de nous ?"
  },
  {
    "Content": "Rien n'est expliqué ...."
  },
  {
    "Content": "Merci de votre aide"
  }
]