[
  {
    "Content": "Bonsoir Anna"
  },
  {
    "Content": "je suis désolée ; en fait"
  },
  {
    "Content": "Oui je me souviens de ma déclaration d'Etat de santé à ma sécurité sociale. Cela s'est bien passé car j'ai eu un interlocuteur qui s'y connaissait. J'ai demandé à être reconnu à 100 % (aussi pour un mi-temps thérapeutique car je voulais garder mon autonomie et le pouvait avec l'accord de mon médecin.)"
  },
  {
    "Content": "L'interlocuteur m'a expliqué la démarche quoi remplir et surtout les délais de réponse de la sécurité sociale. J'ai eu un interlocuteur assez sympathique. J'en ai eu un voire deux lors des congés du premier. Je suis au bout du processus de déclaration à la sécurité sociale"
  },
  {
    "Content": "Pour l'instant le processus de la maladie n'a pas évolué et je suis consciente qu'il pourrait évoluer."
  },
  {
    "Content": "Maintenant"
  },
  {
    "Content": "Je suis encours pour la demande de l'aide pour ma MDPH de mon secteur."
  },
  {
    "Content": "Bonne soirée."
  },
  {
    "Content": "oui j'étais désespérée. J'ai pleuré."
  },
  {
    "Content": "Il a été assez compréhensif"
  },
  {
    "Content": "Je suis restée à peu près une semaine à l'hôpital et donc eu environ 10 examens environ."
  },
  {
    "Content": "Le diagnostic est resté stable"
  },
  {
    "Content": "BONNE JOURNEE"
  },
  {
    "Content": "Un peu inattendu. Je souffrais dans les membres de temps en temps comme tout le monde jusqu'au jour au travail je ne peux plus bouger mon bras droit pendant 10 min. Quelle frayeur ! Le jour même je vais chez le médecin qui me préconise un bilan sanguin et une radio de cette partie. Rien de particulier. Je suis rassurée et continue jusqu'où cette paralysie temporaire se remanifeste de nouveau chez moi cette fois-ci 1 mois après. J'appelle les pompiers qui m'emmènent à l'hôpital. J'y reste plus de 10 jours avec des examens approfondis. Je sais enfin ce que j'ai. Je suis à la fois soulagée et bien sûr déprimée"
  },
  {
    "Content": "qui sont bien sûrs tristes particulièrement mes parents."
  },
  {
    "Content": "La douleur est le principal problème et la fatigue générée du coup. J'ai donc ralenti mon rythme. Cela me prend plus de temps pour faire des gestes que je faisais comme normalement. J'ai dû d'ailleurs arrêter de travailler à plein temps chez mon employeur."
  },
  {
    "Content": "Les choses moins agre%u0301ables sont les douleurs du%u0302 a%u0300 ma maladie qui parfois m'empe%u0302chent de faire ce que j'avais pre%u0301vu mais ne%u0301cessaire comme des courses. J'ai toujours un peu en re%u0301serve mais parfois c'est frustrant car je voulais m'acheter quelque chose de spe%u0301cial."
  },
  {
    "Content": "Journée type"
  },
  {
    "Content": "Je suis une femme de 42 ans. Je me lève chaque matin vers 9h"
  }
]