[
  {
    "Content": "En faite c'est ma femme qui la contracté pour moi 6mois avant l'accident."
  },
  {
    "Content": "Elle a voulu prendre cette assurance car elle me disait toujours \"tu fais des choses chez la famille les amis mais s'il arrive quelque chose tu n'es pas couvert par l'assurance de l'entreprise\"."
  },
  {
    "Content": "Je trouvais qu'elle voyait le mal partout aujourd'hui je pense qu'elle avait plus que raison."
  },
  {
    "Content": "Oui j'étais couvert par une assurance invalidité privé."
  },
  {
    "Content": "C'est en cours je ne sais pas si je serai indemnisé par eux."
  },
  {
    "Content": "C'est un accident de la vie privée que j'ai eut donc là on se bat avec les assurances adverses avec un avocat."
  },
  {
    "Content": "Je n'ai pas pu continuer mon activité. J'ai été dans l'obligation de fermer mon entreprise."
  },
  {
    "Content": "Aujourd'hui je continue ma rééducation dans l'espoir de pouvoir me reconvertir."
  },
  {
    "Content": "Ils estiment que je pourrai reprendre à mi-temps un travail."
  },
  {
    "Content": "Aujourd'hui je cherche quoi faire d'autre que mon métier que je fais depuis l'apprentissage."
  },
  {
    "Content": "Financièrement mes revenus de sont divisés par 4."
  },
  {
    "Content": "Je ne redeviendrait jamais à mon compte. On est vraiment mal indemnisé."
  },
  {
    "Content": "Un salarié à plus de droit qu'un exploitant."
  },
  {
    "Content": "Ça fait pas longtemps que je suis indemnisé environ 2mois."
  },
  {
    "Content": "Je n'ai pas encore déposé le dossier CAF."
  },
  {
    "Content": "Donc pour l'instant tout va bien avec la msa. Comme j'étais exploitant c'est une indemnisation indexé à un barème soit 280%u20AC par mois."
  },
  {
    "Content": "Mon indemnisation mensuelle n'est pas définitive du fait que je sois toujours en soin. Je suis entre 55et75% invalide pour la MDPH."
  },
  {
    "Content": "Aujourd'hui ma situation financière n'est pas rose. C'est ma femme qui travaille pour ramener le plus de notre budget."
  },
  {
    "Content": "Et c'est pour ça que je réponds%u200Bà votre sondage"
  },
  {
    "Content": "J'ai déjà été plusieurs à la msa voir le médecin conseil. En faite j'y vais tous les 6mois."
  },
  {
    "Content": "J'ai eut 2 médecin conseil différents"
  },
  {
    "Content": "Ils ont d'abord donner mes indemnités journalières pour 3 ans ensuite ils ont accordé u e année supplémentaire d'indemnités journalières."
  },
  {
    "Content": "Puis il m'ont passé en invalidité provisoire partielle car je suis toujours en soin et non consolider."
  },
  {
    "Content": "C'est pour cela que je les vois régulièrement."
  },
  {
    "Content": "Je vais voir pour la première fois un e personne de la msa pour m'aider dans mes démarches et choix de reconversion. C'est là que je me suis rendu compte que les médecins conseils l'écouter quand il m'ont proposé de voir cette personne."
  },
  {
    "Content": "Au niveau de la CAF je n'ai encore rien fait car je ne sais pas si j'ai le droit à quelques chose."
  },
  {
    "Content": "En faite les médecins après l'opération ne pouvaient pas me dire comment j'allais%u200B être aujourd'hui."
  },
  {
    "Content": "Quand les médecins m'ont annoncé 2ans après l'accident que je ne pourrai plus exercé mon métier ça a été une claque et en même temps je pense que je le savais."
  },
  {
    "Content": "Et qui m'a le plus déçu c'est que les chirurgiens m'avais dit que je pourrais reprendre."
  },
  {
    "Content": "J'ai vu et je vois encore plusieurs spécialistes : kiné"
  },
  {
    "Content": "En ce qui concerne les visites de l'état de santé hors msa"
  },
  {
    "Content": "Mon médecin traitant me suis toujours."
  },
  {
    "Content": "Je n'ai pas trop eut d'avis contradictoire."
  },
  {
    "Content": "Beaucoup de spécialistes m'ont envoyé vers d'autres spécialistes pour des compléments de soin."
  },
  {
    "Content": "J'ai été suivi par l'anti douleurs."
  },
  {
    "Content": "Les diagnostics médicaux ont évolué au fil de temps et au fil de nouvelles douleurs et complications morphologique."
  },
  {
    "Content": "Aujourd'hui%u200Bmon suivi n'est pas terminée"
  },
  {
    "Content": "Je suis même en attente d'une éventuelle opération ."
  },
  {
    "Content": "Mon médecin traitant me suis toujours"
  },
  {
    "Content": "J'ai fait une chute d'un arbre de 6metre. Je me suis fracturé 5vertebre. Mon processus vital était engagé. C'était en juillet 2013."
  },
  {
    "Content": "Après 4jours en coquille il m'ont opéré."
  },
  {
    "Content": "L'opération a duré 10heures mais ils m'ont sauvé la vie. J'ai été aperailler de toute la colonne vertébrale."
  },
  {
    "Content": "Ensuite après 1 an et demi de kinésithérapie"
  },
  {
    "Content": "Ensuite re kinésithérapie centre anti douleur neurologue pathologie professionnel psychologue."
  },
  {
    "Content": "Aujourd'hui je suis en invalidité."
  },
  {
    "Content": "Ils sont en pourparlers pour me reoperer car le disque de la vertèbre qui tenait le matériel s'est usé. Et j'ai toujours beaucoup de douleurs neurologiques."
  },
  {
    "Content": "Mon entourage s'est apauvrie. Beaucoup de personnes ont disparu. D'autre nous ont aidé des personnes que l'on ne s'attendait pas."
  },
  {
    "Content": "Ma femme et mes enfants ainsi que mes beaux-parents ont été mon plus grand soutien."
  },
  {
    "Content": "Même certains de mes clients (car j'avais une entreprise de paysagiste ) élagueur) ont été présents."
  },
  {
    "Content": "Tout d'abord l'arrêt de mon métier qui est également ma passion depuis tout petit. Obligé de fermer mon entreprise. J'étais paysagiste élagueur."
  },
  {
    "Content": "Ensuite de ne plus pouvoir subvenir aux besoins de ma famille."
  },
  {
    "Content": "Par contre mon dernier fils avait 6mois lors de l'accident alors j'ai pû le voir grandir l'emmener à l'école...."
  },
  {
    "Content": "Il a fallu inversé avec ma femme. C'est elle qui travaille et c'est moi qui m'occupe des enfants de leurs rendez-vous et des miens."
  },
  {
    "Content": "Il a fallu tout revoir notre façon de vivre en faite."
  },
  {
    "Content": "Autrement c'est les gens autour de nous qui ont changé également. Les personnes sur nous pensions pouvoir compter n'étaient pas présent."
  },
  {
    "Content": "Par contre des gens que l'on connaissaient à peine sont devenu des gens très importants."
  },
  {
    "Content": "Ceux qui est le plus désagréable c'est le regard des autres."
  },
  {
    "Content": "Autrement ce sont les douleurs qui arrive inopinément."
  },
  {
    "Content": "Vouloir faire quelque chose et ne pas pouvoir par rapport à son handicap."
  },
  {
    "Content": "Quand la douleur est présente on ne peut plus réfléchir."
  },
  {
    "Content": "M journée"
  },
  {
    "Content": "Je commence ma journée par m'occuper de mes enfants."
  },
  {
    "Content": "Je les lève les prépare et les emmène à l'école."
  },
  {
    "Content": "Ensuite je rentre à la maison."
  },
  {
    "Content": "Si le temps et mon dos le permet je jardine un peu."
  },
  {
    "Content": "Ensuite je cherche du travail sur Internet et écoute les informations."
  },
  {
    "Content": "Je suis actuellement 3 jours par semaine en centre de rééducation pour me remuscler et aider à gérer les douleurs."
  },
  {
    "Content": "Quand je suis à la maison je marche avec mon chien. je fais le ménage."
  },
  {
    "Content": "Je jardine avec mon voisin."
  },
  {
    "Content": "Je suis incapable de reprendre le travail que j'ai toujours fait depuis l'âge de 14ans donc je postule à des postes pour essayer."
  }
]