[
  {
    "Content": "J%u2019aimerai que vous repensiez à votre parcours depuis la survenue de votre invalidité."
  },
  {
    "Content": "Quels sont les moments qui auraient dû selon vous se passer différemment ? Pour chaque moment"
  },
  {
    "Content": "Oh là là"
  },
  {
    "Content": "Lors de ma recherche de maladie en 2002 2003 j'aurai aimé que les médecins me croient et ne me pensent pas hypocondriaque. Je les aurais aimé plus à l'écoute."
  },
  {
    "Content": "Par contre"
  },
  {
    "Content": "Ce que j'aimerais c'est toucher une somme plus conséquente en terme de pension d'invalidité"
  },
  {
    "Content": "Ce que j'aimerais c'est que les soins non médicamenteux \"obligatoires\" préconisés par la médecine pour ma maladie comme les ostéopathes"
  },
  {
    "Content": "Avant de passer à une nouvelle partie de l%u2019étude"
  },
  {
    "Content": "Nous vous remercions par avance d'être très précise."
  },
  {
    "Content": "La raison de votre invalidité est-elle d'origine professionnelle ou non professionnelle ?"
  },
  {
    "Content": "- un accident professionnel ou une maladie professionnelle ?"
  },
  {
    "Content": "- OU un accident non professionnel ou une maladie non professionnelle ?"
  },
  {
    "Content": "C'est une maladie non professionnelle"
  },
  {
    "Content": "Merci de répondre aux questions de votre catégorie : professionnelle ou non professionnelle."
  },
  {
    "Content": "* Dans le cas d%u2019un accident ou d%u2019une maladie professionnelle :"
  },
  {
    "Content": "- Quel est votre taux d%u2019incapacité ?"
  },
  {
    "Content": "- Percevez-vous une rente d%u2019incapacité de la CPAM ?"
  },
  {
    "Content": "Quel est son montant ?"
  },
  {
    "Content": "- Percevez-vous une aide de la part du contrat de prévoyance collective de votre entreprise ?"
  },
  {
    "Content": "- Percevez-vous une aide de votre MDPH ?"
  },
  {
    "Content": "Quelle est-elle ? Quel est son montant ?"
  },
  {
    "Content": "- Percevez-vous une rente de la part de votre assurance privée ?"
  },
  {
    "Content": "* Dans le cas d%u2019un accident ou d%u2019une maladie non professionnelle :"
  },
  {
    "Content": "- Quelle est la catégorie de votre invalidité"
  },
  {
    "Content": "- Quel est votre taux d%u2019incapacité ? entre 50 et 79"
  },
  {
    "Content": "- Percevez-vous une pension d%u2019invalidité de la CPAM ? je perçois une pension d'invalidité de la RSI"
  },
  {
    "Content": "Quel est son montant ? 587"
  },
  {
    "Content": "- Percevez-vous une aide de votre MDPH ? non"
  },
  {
    "Content": "- Percevez-vous une rente de la part de votre assureur privé ? non"
  },
  {
    "Content": "* Pouvez-vous encore exercer une profession ? non"
  },
  {
    "Content": "Si oui"
  },
  {
    "Content": "- En recherche d%u2019emploi ?"
  },
  {
    "Content": "- Salarié dans la même entreprise ou dans une autre entreprise ? Salarié au même poste ou à un autre poste ? Salarié à temps plein ou à temps partiel (horaires aménagées) ?"
  },
  {
    "Content": "- A votre compte ? Dans la même structure ou avez-vous créé une nouvelle structure ?"
  },
  {
    "Content": "* Quelle est votre situation familiale ?"
  },
  {
    "Content": "Célibataire ou en couple ? en couple"
  },
  {
    "Content": "Enfant ou pas d%u2019enfant ? avec un enfant à charge"
  },
  {
    "Content": "Bonjour Isabelle"
  },
  {
    "Content": "Je vous remercie pour votre réponse."
  },
  {
    "Content": "Votre famille vous est-elle venue en aide dès le début ?"
  },
  {
    "Content": "Oui mon mari m'a cru dès le début. Mais il semblait désemparé"
  },
  {
    "Content": "Votre famille vous vient-elle en aide encore aujourd%u2019hui ?"
  },
  {
    "Content": "Aujourd'hui toute la famille est aux petits soins pour moi. J'ai réussi à faire passer le message qu'il me faut du temps pour moi"
  },
  {
    "Content": "Sur quels points votre famille vous vient-elle en aide ?"
  },
  {
    "Content": "La famille m'aide sur des détails comme éplucher les légumes ce que je ne peux plus faire"
  },
  {
    "Content": "- Etiez-vous informée que de telles assurances existaient ?"
  },
  {
    "Content": "non je ne le savais pas"
  },
  {
    "Content": "- Si oui"
  },
  {
    "Content": "Pas proposé par la banque ou un assureur"
  },
  {
    "Content": "non je n'avais pas d'assurance invalidité. J'avais juste une assurance accident de la vie qui ne m'a servie à rien."
  },
  {
    "Content": "- Avez-vous pu poursuivre votre activité professionnelle? De quelle façon ?"
  },
  {
    "Content": "Non j'ai arrêté toute activité professionnelle officiellement depuis octobre 2014."
  },
  {
    "Content": "- Quel a été l%u2019impact financier pour vous ? Par quoi cela s%u2019est%u2013il traduit ?"
  },
  {
    "Content": "Mon salaire a été divisé par 2 voire 3. Cela s'est traduit par une baisse de notre niveau de vie importante. Toute dépense non indispensable a été également divisé par 2 voire 3 (vacances"
  },
  {
    "Content": "- Si vous avez dû interrompre votre activité"
  },
  {
    "Content": "aucune je suis en invalidité catégorie 2 donc je n'ai plus d'activité professionnelle."
  },
  {
    "Content": "- Etes-vous indemnisée aujourd%u2019hui par la Sécurité Sociale pour votre invalidité ?- A quel taux / quel montant ?"
  },
  {
    "Content": "Oui je suis en catégorie 2 et je touche 587 %u20AC/mois"
  },
  {
    "Content": "- Combien de temps après votre maladie avez-vous commencé à percevoir cette indemnité ?"
  },
  {
    "Content": "En fait : 2003 diagnostic fibromyalgie mais cette maladie n'est pas reconnue par la sécu en tant qu'ALD. donc pas d'invalidité possible."
  },
  {
    "Content": "En février 2013 diagnostic rhumatisme psoriasique."
  },
  {
    "Content": "octobre 2013 première mise en invalidité catégorie 1"
  },
  {
    "Content": "puis octobre 2014 invalidité catégorie 2"
  },
  {
    "Content": "- Votre indemnité a-t-elle fait l%u2019objet d%u2019ajustements ? Si oui"
  },
  {
    "Content": "Oui lors de mon invalidité catégorie 1 je ne touchais que 287 %u20AC. Quand je suis passée en catégorie 2 j'ai été augmentée à 587 %u20AC. Ce sont mes arrêts de travail successifs qui ont accéléré le processus. J'avais passé de nouveaux examens en particulier des genoux"
  },
  {
    "Content": "- Avez-vous noté des incidents dans votre indemnisation ?"
  },
  {
    "Content": "Je n'ai pas noté d'incidents dans mon indemnisation"
  },
  {
    "Content": "Aujourd%u2019hui ces incidents sont-ils réglés ou en passe de l%u2019être ?"
  },
  {
    "Content": "- Vous souvenez-vous de votre déclaration d%u2019état de santé à la Sécurité Sociale ? Quelles démarches avez-vous dû effectuer ?"
  },
  {
    "Content": "Après des mois d'arrêt de travail"
  },
  {
    "Content": "- Quel accueil avez-vous reçu à la Sécurité Sociale ? Avez-vous eu l%u2019impression d%u2019être en présence d%u2019interlocuteurs compétents ou à l%u2019écoute ?"
  },
  {
    "Content": "Sur quoi fondez-vous votre opinion sur ce point ? Pourriez-vous me donner des détails ?"
  },
  {
    "Content": "- Combien d%u2019interlocuteurs avez-vous eu ? Savez-vous pourquoi ?"
  },
  {
    "Content": "A la Sécu je n'ai eu qu'un interlocuteur"
  },
  {
    "Content": "- Où en êtes-vous aujourd%u2019hui du processus de déclaration à la Sécurité Sociale ?"
  },
  {
    "Content": "Examens terminés"
  },
  {
    "Content": "En 2014"
  },
  {
    "Content": "- Combien de visites médicales ou d%u2019examens vous ont été demandés par la Sécurité Sociale ? aucun examens"
  },
  {
    "Content": "Sur combien de temps ces examens se sont-ils étalés ?"
  },
  {
    "Content": "- Le diagnostic a%u2013t-il évolué au cours de ce processus ? De quelle façon ?"
  },
  {
    "Content": "Aujourd%u2019hui avez-vous encore à passer des examens de contrôle ou de diagnostic ?"
  },
  {
    "Content": "Si oui"
  },
  {
    "Content": "- Votre médecin traitant ou le spécialiste qui vous suit / vous a suivi est-il impliqué dans ce processus ?"
  },
  {
    "Content": "Mon médecin traitant est toujours très à l'écoute. Elle m'a suivi du début à la fin du processus. Par contre le rhumatologue n'a pas voulu être partie prenante."
  },
  {
    "Content": "- Avez-vous perçu une continuité dans les avis médicaux"
  },
  {
    "Content": "Il y a parfois des contradictions : certains me disent que si j'ai un rhumatisme psoriasique"
  },
  {
    "Content": "En fait pour moi ce fut en deux temps"
  },
  {
    "Content": "la première annonce de la fibromyalgie en 2002 fut un soulagement car j'avais rencontré de nombreux médecins"
  },
  {
    "Content": "Mettre un nom sur des douleurs et une immense fatigue fut un réel soulagement. Je fus suivi pendant 3 ans par le centre anti douleur du CHU d'Angers"
  },
  {
    "Content": "Le second temps fut en 2012. Mes douleurs avaient augmenté surtout au niveau de la colonne vertébrale et des articulations des mains"
  },
  {
    "Content": "Mon médecin traitant est très à l'écoute. Je peux rester une heure dans son cabinet même s'il y a du monde dans la salle d'attente"
  },
  {
    "Content": "Mon rhumatologue ne dit rien"
  },
  {
    "Content": "Mon algologue me suit car j'ai un traitement particulier \" la stimulation neuro-transcrannienne\". Il est toujours pressé et me prescrit toujours un tas d'examen."
  },
  {
    "Content": "Je ne vois plus le psy car au bout de 2 ans j'ai surmonté ma dépression."
  },
  {
    "Content": "Aujourd'hui j'ai régulièrement des examens de contrôle car un de mes traitements peut avoir des conséquences autres sur ma santé. De plus mes articulations s'abimant"
  },
  {
    "Content": "Mon médecin traitant et mon rhumatologue me suivent bien je pense."
  },
  {
    "Content": "Ai-je répondu assez précisément ?"
  },
  {
    "Content": "En 2002 on m'a diagnostiqué une fibromyalgie. J'ai dû passer d'enseignante à temps plein à temps partiel en 2003. Cela ne m'a pas posé trop de problème personnel puisque j'avais un petit garçon de 3 ans"
  },
  {
    "Content": "Durant les années 2012/2013 j'étais très mal"
  },
  {
    "Content": "Depuis ma mise en invalidité"
  },
  {
    "Content": "Ma semaine est organisée en partie autour de mes maladies mais je l'accepte plus facilement. (balnéothérapie"
  },
  {
    "Content": "je voulais préciser que j'étais une hyperactive. J'alliais travail"
  },
  {
    "Content": "les choses moins agréables"
  },
  {
    "Content": "Les choses moins agréables de la journée sont incluses dans ma description de la journée. Par exemple : aspirateur + serpillère = 1h0 de repos ensuite car mes douleurs augmentent ainsi que ma fatigue."
  },
  {
    "Content": "Certains jours"
  },
  {
    "Content": "Idem pour mes loisirs : j'adore tricoter ou faire des travaux manuels mais mes douleurs peuvent m'interdire ces activités."
  },
  {
    "Content": "(Désolée pour mercredi"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Je suis en invalidité depuis 2013. Mes journées sont souvent identiques vu mes problèmes de santé. Mon mari est à la retraite donc il m'accompagne pour faire les courses."
  },
  {
    "Content": "Lever vers 8h15 même si parfois je suis réveillée depuis de longues heures."
  },
  {
    "Content": "Petit déjeuner"
  },
  {
    "Content": "L'après-midi"
  },
  {
    "Content": "Le soir : télé"
  },
  {
    "Content": "Coucher vers 22h30/23h00"
  },
  {
    "Content": "Par contre j'ai quelques activités extérieures qui me permettent de garder une vie sociale. Il me faut des activités \"physiques\" tous les jours pour conserver ma musculature."
  },
  {
    "Content": "lundi : Pilates"
  },
  {
    "Content": "mardi : balnéothérapie"
  },
  {
    "Content": "jeudi : yoga"
  },
  {
    "Content": "vendredi : balnéothérapie"
  },
  {
    "Content": "plusieurs fois par mois : permanence dans une bibliothèque municipale."
  },
  {
    "Content": "Mes hobbies sont principalement la lecture"
  },
  {
    "Content": "Voilà"
  }
]