[
  {
    "Content": "Je définirai l'invalidité par le fait d'être dans l'incapacité d'exercer une activité professionnelle ou des actes de la vie quotidienne. Ne plus être capable."
  },
  {
    "Content": "le mot qui définit le mieu est incapable."
  },
  {
    "Content": "Les mots inadaptés sont infirme."
  },
  {
    "Content": "Ce qu'il faudrait c'est ne pas classer tout de suite les gens dans l invalidité. C'est un mot trop dur et en même temps qui ne veut pas dire grand chose. Même s'il y a plusieurs catégories. Il y a une trop grande différence entre les individus d'une même cathégorie. On classe des gens par exemple en catégorie 2 aussi bien s'ils ont un problème psychique ou psychiatrique que ceux qui ont un problème physique lié a un accident ou une maladie. C'est totalement différent. Tout le monde est dans le même sac."
  },
  {
    "Content": "C'est aussi dur pour les uns de se retrouver dans sac. Dépressif par exemple ou handicapé physique tous en catégorie 2."
  },
  {
    "Content": "La notion de l'invalidité devrait être nuancée selon le cas."
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Je m'étonne de ne plus avoir de retour. L'étude est elle terminée?"
  },
  {
    "Content": "Lorsque l'on bascule dans l'invalidité on perd le contact avec le monde du travail. C'est difficile de se sentir mis de côté. Le mot invalidité est très dur."
  },
  {
    "Content": "On se sent vraiment à part."
  },
  {
    "Content": "Il faudrait peut être accompagner les patients dans ce cheminement."
  },
  {
    "Content": "Ce qui a été difficile pour moi c'est le manque d'informations. Il faut chercher les informations sur internet et téléphoner à droite et à gauche et parfois recommencer plusieurs fois pour obtenir des infos."
  },
  {
    "Content": "Non seulement il faut gérer sa maladie et en plus gérer les difficultés administratives pour obtenir des infos"
  },
  {
    "Content": "Un exemple concret pour moi qui a eu besoin de contracter une assurance emprunteur pour un prêt immobilier."
  },
  {
    "Content": "Lorsque l'on est malade et en invalidité les assurances sont soit très chères ou impossibles."
  },
  {
    "Content": "Les dossiers à remplir sont très nombreux et compliqués."
  },
  {
    "Content": "Hors à force d'acharnement et de persévérence de ma part j'ai pu obtenir une assurance spécifique pour mon cas."
  },
  {
    "Content": "C'est donc possible mais très très compliqué."
  },
  {
    "Content": "Heureusement les associations de malades sont là mais il faut les contacter et on ne sait pas toujours vers qui se tourner."
  },
  {
    "Content": "Lorsque l'on tombe en invalidité il daudrait que selon le cas de chacun qu' on nous donne les infos nécessaires pour avoir les clés pour pouvoir nous aider dans nos démarches."
  },
  {
    "Content": "Differentes associations"
  },
  {
    "Content": "C'est une maladie non professionnelle."
  },
  {
    "Content": "Je suis en invalidité de catégorie 2."
  },
  {
    "Content": "J'ai un taux d'incapacitéde 80%."
  },
  {
    "Content": "Je touche une pension d'invalidité de 894"
  },
  {
    "Content": "Je reçois une aide de la MDPH pour une aide humaine 2 heures par jours sur 7 jours."
  },
  {
    "Content": "J'ai droit à 17%u20AC de l'heure soit environ 34 %u20AC par jour."
  },
  {
    "Content": "Je touche un rente de mon assurance de 500%u20AC environ par mois"
  },
  {
    "Content": "Je n'exerce plus de profession"
  },
  {
    "Content": "Je suis divorcée"
  },
  {
    "Content": "J'ai 2 enfants adultes"
  },
  {
    "Content": "A l'annonce de ma maladie j'étais mariée et mon mari m'a quitté quelques mois après je suis donc divorcée maintenant.( a cause de la maladie)."
  },
  {
    "Content": "J'ai deux grands fils qui m'ont énormément aidés et qui continuent à le faire."
  },
  {
    "Content": "J'ai tout de suite déclaré a mon assureur d'abord ma longue maladie puis mon invalidité. Je leur ai informé de ma situation. J'ai d'abord eu un contact téléphonique ou l'on m'a informé des démarches à effectuer.( dossier à remplir qu'ils allaient m'envoyer)."
  },
  {
    "Content": "Ça a pris environ un mois entre le contact téléphonique et le renvoie du dossier remplit"
  },
  {
    "Content": "Je ne savais pas que j'avais ce genre d'assurance c'est une collègue qui s'occupait des administratifs qui m'a informé."
  },
  {
    "Content": "J'ai donc été agréable surprise."
  },
  {
    "Content": "Les démarches ont été simples et assez rapides car j'ai été bien conseillé par ma collègue."
  },
  {
    "Content": "Mon médecin n'a jamais été impliqué dans mes démarches."
  },
  {
    "Content": "J'ai également reçu une indemnité pour la survenue de ma maladie en une seule fois."
  },
  {
    "Content": "Ma pension est versé tous les mois depuis. Je dois juste renvoyer une déclaration de situation sur ma situation une fois par mois."
  },
  {
    "Content": "Il est juste arrivé une fois que ce papier se perde et que ma pension risquait d'être suspendû"
  },
  {
    "Content": "C'est vrai que financièrement il faut faire attention et que mon niveau de vie à changé. Voyages vacances loisirs moins nombreux."
  },
  {
    "Content": "Je n'ai pas souscris moi même à cette complémentaire c'est obligatoire lorsque l'on occupe des emplois à la famille. Commedans mon cas assistante maternelle.. C'est devenue obligatoire en 1992 juste lorsque j'ai commence à exercer. Et lorsque je suis tombée en invalidité j'ai pu en bénéficier."
  },
  {
    "Content": "Je pense que c'est fait automatiquement avec les déclarations que les employeurs font mensuellement aux CESU."
  },
  {
    "Content": "J'étais assistante maternelle et travaillais chez moi. J'avais 3 employeurs( les parents) et ça n'a posé aucun problème puisque je ne travaillais plus à l'annonce de la maladie. Je ne pouvais plus assumee mon travail ( trop difficile avec des enfants. Physiquement je ne pouvais plus)"
  },
  {
    "Content": "Les parents avaient trouvé une autre solution."
  },
  {
    "Content": "J"
  },
  {
    "Content": "Mes employeurs ont été très sympas ils m'ont donné tous les papiers nécessaires lorsque je leur demandais et ont été très compatissant lorsque je leur ai annoncé ma maladie. Ils ont bien pris le fait que je ne reprenne pas le travail."
  },
  {
    "Content": "Bien sur mon invalidité à un impacte sur mes revenue qui ont diminué."
  },
  {
    "Content": "Oui ma complémentaire IRCEM me verse une pension."
  },
  {
    "Content": "Oui je suis indemnisée par la sécu au titre de mon invalidité. Je suis en catégorie 2 et je perçois 894"
  },
  {
    "Content": "J'ai été diagnostiqué en mars 2010 et je suis passée en invalidité en janvier2011 et perçois ma pension d'invalidité depuis."
  },
  {
    "Content": "Ma pension n'a pas fait l'objet d'un réajustement."
  },
  {
    "Content": "Je n'ai pas noté d'incident quant à mon indemnisation."
  },
  {
    "Content": "Je me souviens que mes premiers arrêts maladies les papiers n'arrivaient jamais à la sécu ce qui avait comme répercussion que je n'étais pas indemnisé. Il a fallu que je renouvelle plusieurs fois l'envoie et ensuite j'envoyais tout en recommandé. J'ai dû envoyé pas mal de papiers mais je ne me souviens pas trop lesquels. ( fiche de paie)"
  },
  {
    "Content": "Le début a été un peu fastidieux mais ensuite ça a été. Il ne faut pas lâcher."
  },
  {
    "Content": "Ensuite j'ai été convoqué par le médecin de la sécu pour un contrôle avec tout mes examens médicaux. Mais comme le diagnostic était déjà posé ça n'a pas posé de problème."
  },
  {
    "Content": "J'ai été à nouveau convoqué pour entrer en invalidité un et demi après. Avec un taux d'invalidité à deux ce qui est encore le cas aujourd'hui."
  },
  {
    "Content": "J'ai toujours eu l'impression que mes interlocuteurs étaient compétents et je n'ai pas rencontré de souci. Mais c'est sur qu'ils faut sans cesse les relancer pour que le dossier avance. Il faut être vigilent et bien répondre et envoyer tous les documents demandés."
  },
  {
    "Content": "Il faut également pouvoir se déplacer c'est beaucoup plus facile lorsque les interlocuteurs sont en face."
  },
  {
    "Content": "J'ai d'abord eu affaire à la sécu de ma ville donc aux mêmes personnes et ensuite au médecin pour les contrôles. Tous ont été aimables et compétents. Pas de problème."
  },
  {
    "Content": "Je n'est pas eu à passer d'autres examens demandés par la sécu les miens étaient claires et complets."
  },
  {
    "Content": "Mon état de santé a nécessité plusieurs arrêts de travail à la suite et de septembre 2009 à janvier 2011 où j'ai été mise en invalidité je n'ai jamais pu reprendre mon travail."
  },
  {
    "Content": "Le parcours sécurité sociale à été simple et assez rapide."
  },
  {
    "Content": "Je n'ai aucun autre examen prévu pour la sécu."
  },
  {
    "Content": "L'annonce de la maladie a été horrible."
  },
  {
    "Content": "J'étais seule dans ma chambre à l'hopital"
  },
  {
    "Content": "Elle a commencé à me parler en employant un vocabulaire médical sans me dire de quoi il sagissait. Je ne comprenait absoluement rien."
  },
  {
    "Content": "Au bout d'un instant je lui est demandé si c'était grâve."
  },
  {
    "Content": "Elle m'a répondu \"oui\"."
  },
  {
    "Content": "Je lui est demandé c'était quoi."
  },
  {
    "Content": "Et là elle m'a dit \"la sclérose en plaques\"."
  },
  {
    "Content": "Puis elle m'a dit \"je vous laisse\" et elle est sortie."
  },
  {
    "Content": "Je me suis retrouvée seule et je me suis effondrée."
  },
  {
    "Content": "Comme je vous l'ai dit ma mére souffrait du même mal et était décédée 20 ans plus tôt. Et là je m'imaginais dans son état à la fin de sa vie. C'était horrible je pleurais seule avec mes angoisses."
  },
  {
    "Content": "J'étais terrorisée et je pensais que je faisais un cauchemard que j'allais me réveiller."
  },
  {
    "Content": "Heureusement ma voisine de chambre est revenue de ses examens et m'a tout de suite entouré. Elle a appellé l'infirmière qui était stupéfaite et révoltée de savoir que l'interne m'avait balancé le diagnostic et qu'elle m'avait laissé seule. Pour elle s'était innadmissible."
  },
  {
    "Content": "L'infirmiére a été adorable c'est elle qui m'a réconforté et expliqué les progrès des nouveaux traitemants et surtout elle m'a dit une chose essentielle : que je n'était pas ma mère et que la maladie n'est pas identique pour tous. Elle est restée près de moi plus d'une heure."
  },
  {
    "Content": "Ça m'a un peu apaisé."
  },
  {
    "Content": "Une chose est sûre c'est que l'annonce d'un diagnostique ne doit pas être annoncer comme ça sans ménagement et surtout avec les proches. Le corps médical doit vraiment être formé."
  },
  {
    "Content": "Le lendemain j'ai rencontré le chef de service qui lui aussi m'a rassuré mais il n'avait pas le temps de s'eterniser. Ensuite il m'a dit que je serais suivie par un neurologue de l'hopital et que j'aurai rendez vous dans un mois."
  },
  {
    "Content": "Une psychologue est venue parler un peu avec moi et me donner des prospectuces et en m'indiquant que je trouverais toutes les informations nécessaires sur internet."
  },
  {
    "Content": "Je n'ai pas du tout été accompagner au sortie de l'hôpital et même après ma visite avec le neurologue un mois après je suis restée seule."
  },
  {
    "Content": "En ce qui concerne les visites médicales pour diagnostiquee la maladie on durée presque six mois. Attente pour les rendez vous. D'abord neurologue dans le privé puis IRM dans le privé ensuite hospitalisation de 4 jours puis premier traitement de 5 jours en hôpital de jour."
  },
  {
    "Content": "Ensuite j'ai été suivi régulièrement à l'hôpital le diagnostique n'a pas évolué."
  },
  {
    "Content": "Je suis entrée dans un protocole de soin en 2014 pour évaluer un nouveau médicament et j'y suis toujours à l'heure actuelle."
  },
  {
    "Content": "Je suis suivie tous les 3 mois à l'hopital pour l'étude du médicament."
  },
  {
    "Content": "Depuis que je suis entrée dans ce protocole mon suivi est plus rigoureux. Je passe des IRM tous les ans"
  },
  {
    "Content": "Je suis suivie par un neurologue"
  },
  {
    "Content": "Tout débute en avril 2008 je me tort un genou dans des circonstantes peu problables en me retournant ds mon lit. Mon genou droit a craqué et ensuite j'ai toujours eu une douleur. J'ai bien sur consulté"
  },
  {
    "Content": "Les mois ont passé et toujours cette douleur. Comme j'avais mal j'ai compensé en m'appuyant mon poids uniquement sur mon autre jambe ce qui a bien sur eu des répercutions sur le quadriceps droit qui a fondu."
  },
  {
    "Content": "Donc de septembre 2008 à septembre 2009 j'ai eu des séances de rééducations pour remuscler mon quadriceps mais les choses empiraient. Chutes fréquentes"
  },
  {
    "Content": "En septembre 2009 j'ai été obligé de m'arrêter de travailler car j'étais au bord de l'épuisement."
  },
  {
    "Content": "J'ai commencé les examens plus poussés IRM"
  },
  {
    "Content": "Mais rien n'y faisait mon genou ne me faisait plus trop mal c'était plus les douleurs ds les jambes qui me gênaient et cette difficulté à marcher."
  },
  {
    "Content": "Ensuite j'ai eu une premiére ponction lombaire et une infiltration toujours dans le dos sous échographie pou bien cibler le soit disant endroit."
  },
  {
    "Content": "Mais toujours rien."
  },
  {
    "Content": "En mars 2010 j'ai enfin consulté de moi même un neurologue qui m'a refait une IRM et m'a hospitalisé pour me refaire d'autres examens ( re IRM"
  },
  {
    "Content": "Entre le début des premiers symptômes (avril 2008) et l'annonce du diagnostic ( mars 2010) il s'est écoulé 2 ans."
  },
  {
    "Content": "Mon arrêt de travail initial en septembre 2009 c'est poursuivi en arrêt longue maladie."
  },
  {
    "Content": "Je connaissais la maladie car ma mère a souffert du même mal."
  },
  {
    "Content": "C'est moi qui est rassuré mon mari et mes enfants. Je savais les dégats sur l'entourage d'une telle annonce."
  },
  {
    "Content": "Qu'en aux répercutions sur mon entourage a été désastreux sur mon mari car trés présent et investi au début puis distant"
  },
  {
    "Content": "Mes deux fils quant à eux (déjà adultes 20 et 25 ans) ont été formidables et m'ont entouré et aidé."
  },
  {
    "Content": "Bjr."
  },
  {
    "Content": "Tout à changé. Il a fallu déjà accepter la maladie"
  },
  {
    "Content": "Il a fallu gérer le fait de se retrouver seule. Mon mari m'a quitté à cause de mon handicap."
  },
  {
    "Content": "Donc assumer tout toute seule malgré la dépression liée au handicap et ma séparation."
  },
  {
    "Content": "Je ne travaille plus j'étais assistante maternelle. Mes revenus ont chutés bien sur."
  },
  {
    "Content": "Au quotidien je suis obligée de me faire aider courses ménage"
  },
  {
    "Content": "Il a fallu entiérement modifier ma maison pour la rendre accessible avec un fauteuil roulant. ( rampe d'accès pour entrer et sortir de chez moi"
  },
  {
    "Content": "Il faut tout prévoir et anticiper."
  },
  {
    "Content": "L'invalidité nous donne un statue à part."
  },
  {
    "Content": "Bjr. Une des contrainte de ma maladie est la fatigue."
  },
  {
    "Content": "Mais ce n'est pas une fatigue que tout le monde ressent un moment donné"
  },
  {
    "Content": "Les choses moins agréable de la journée sont justement l'incapacité de se mouvoir correctement et de mettre beaucoup de temps à faire les choses. Due au handicap et à la fatigue."
  },
  {
    "Content": "Se préparer (toilette habillage)"
  },
  {
    "Content": "Tout est trés compliqué lorsque l'on est handicapé."
  },
  {
    "Content": "Tout coûte cher également lorsque l'on est handicapé. Si je veux me rendre dans un endroit où il n'y a pas de transports adaptés je dois prendre un taxi( lui aussi adapté). Sans parler de l'attente car il n'y a pas beaucoup de taxis adaptés."
  },
  {
    "Content": "Pour me simplifier la vie je dois aussi adapter ma maison et ces petites aides techniques coûtent chères. Sans parler des aides plus spécifiques ( douche italienne"
  },
  {
    "Content": "Ce sont toutes ces choses qui sont désagréables dans ma journée."
  },
  {
    "Content": "Bjr"
  },
  {
    "Content": "J'aime aussi beaucoup le jardinage et la nature et j'adore les animaux. J'ai 4 chats et une tortue bientot un chien. J'aime lire."
  },
  {
    "Content": "J'aime diner en famille avec mes enfants. Je suis de tempérament calme et ai besoin de tranquilité."
  }
]