[
  {
    "Content": "J'étais assistante maternelle"
  },
  {
    "Content": "Les 4 familles ont donc rompu les contrats ne sachant pas quand j'allais pouvoir reprendre mon activité et qu'il fallait bien trouver une solution pour leurs enfants."
  },
  {
    "Content": "Je n'ai à ce jour plus de travail"
  },
  {
    "Content": "Quand à l'annonce elle s'est faite rapidement après l'annonce de ma maladie"
  },
  {
    "Content": "Je percevais jusqu'à maintenant l'AAH par la CAF et une pension d'invalidité de la CPAM .306%u20AC d'AAH et 399%u20AC de pension d'invalidité."
  },
  {
    "Content": "Suite à ma formation rémunérée la CAF me réclame un trop perçu de 306%u20AC pour le mois d'avril et ne me donne plus rien."
  },
  {
    "Content": "Je ne perçoit donc plus que ma pension d'invalidité."
  },
  {
    "Content": "J'ai perçue la pension d'invalidité environ 2 ans après le début de ma maladie et l'AAH environ 3 ans après."
  },
  {
    "Content": "Ma situation financière est catastrophique"
  },
  {
    "Content": "C'est mon médecin traitant qui a fait les demandes de reconnaissance auprès de la sécurité sociale."
  },
  {
    "Content": "J'ai été convoquée 2 fois."
  },
  {
    "Content": "J'ai plutôt été bien reçue."
  },
  {
    "Content": "Je perçoit une pension d'invalidité 1ère catégorie."
  },
  {
    "Content": "Mon médecin souhaiterai me faire passer en catégorie 2 mais la sécurité sociale refuse pour le moment donc je suis actuellement en train de repasser pas mal d'examens pour justifier ce changement."
  },
  {
    "Content": "Irm prévue le 26 juillet."
  },
  {
    "Content": "J'ai eu un suivi un peu en dents de scie par mon oncologue et mon chirurgien"
  },
  {
    "Content": "L'annonce a été faite froidement"
  },
  {
    "Content": "A l'heure actuelle je ne suis plus suivie du tout sauf par mon généraliste qui lui gère mes symptômes comme il peux puisqu'il n'a lui même aucun soutien de mes différents médecins."
  },
  {
    "Content": "J'ai subie à l'époque plusieurs scanners et irm"
  },
  {
    "Content": "En décembre 2011 mon fils étant malade je l'emmène chez le Dr"
  },
  {
    "Content": "Mon Dr prend l'air inquiet et me dit en m'examinant: çà ne me plait pas du tout votre histoire !! prenez rdv chez le Dr L à Chateaubriant qu'il regarde çà !! Oups ... il me prends donc un rdv au plus rapide et je rencontre donc le Dr L qui est ORL ."
  },
  {
    "Content": "Après examen minutieux celui ci me dit on va faire 1 biopsie de la lèvre pour envoyer çà au labo car c'est vrai que c'est pas joli joli... donc 1ère biopsie ou je ne dis rien mais les larmes de douleur coulent sans que je ne puisse rien y faire..."
  },
  {
    "Content": "On aura la réponse d'ici 8 à 15 jours me dit Dr L et je repart la boule à l'estomac et la lèvre en vrac... Mon chéri m'attends dans la voiture et je lui explique comme je peux ce que m'a dit le médecin"
  },
  {
    "Content": "Une dizaine de jours + tard je suis convoquée chez le Dr L et là il me dit froidement : le labo parle d'un cancer de bas grade des glandes salivaires"
  },
  {
    "Content": "8 jours après donc je me rends à la clinique et la sous anesthésie (ou ils ont mis de l'eau ??) ils me fait une seconde biopsie où là j'ai l'impression qu'il m'arrache la lèvre et l'oreille droite tellement j'ai mal ...je pleure comme un Bébé et je repart la lèvre sanguinolente avec pour instruction de ne pas manger tout de suite ..."
  },
  {
    "Content": "8 jours plus tard le verdict tombe : il s'agit bien d'un cancer des glandes salivaires !! on m'adresse donc au Dr F au Chu de Nantes qui lui est chirurgien Orl"
  },
  {
    "Content": "Je rencontre donc ce Mr très imbu de sa personne qui me dit tout de Go : 2 biopsie pour le même résultat ?? c'est étonnant !! il doit y avoir une erreur !! je vous en refait une pour être sur et envoyer çà à notre labo qui est + performant et où nous aurons la réponse assez vite !! et là re ...je vous passe les détails ... Merci à une gentille infirmière qui m'a tenue la main et calmée pendant cette 3ème biopsie aussi douloureuse qu%u2019inattendue pour moi ..."
  },
  {
    "Content": "8 jours plus tard environ re rdv avec le Dr F et là il confirme le verdict de Cancer des glandes salivaires !! je ne sait plus quoi dire"
  },
  {
    "Content": "Nous sommes en Février et on me propose de m'opérée en avril ..."
  },
  {
    "Content": "Je me lève en pensant Cancer"
  },
  {
    "Content": "Le chirurgien m'explique comment il va ouvrir la lèvre"
  },
  {
    "Content": "Que je serai en arrêt 2 mois minimum et qu'ensuite je pourrai reprendre mon travail de \"Nounou\"..."
  },
  {
    "Content": "Bref le 12 avril 2012 je fais ma dernière journée de travail comme Assistante maternelle... ma s%u0153ur et son ami sont venus de St Saint-Nazaire pour seconder un peu mon chéri et mon fiston ."
  },
  {
    "Content": "Le 13 avril 2012 à 7h00 je rentre au Chu ...prise de sang...Bracelet...attente...descente au bloc où j'attends dans les couloirs pendant près de 2h00 !! mon anesthésiste vient me voir"
  },
  {
    "Content": "Je me réveille ma s%u0153ur est là"
  },
  {
    "Content": "Le Dr F vient me voir mais je pige rien !!je suis dans les vap's !! il me dit que l'intervention s'est bien passée mais qu'il n'a pas eu à faire comme il avait prévu car beaucoup + de tumeurs que prévu ... il a dû retirer 1/3 de la lèvre et j'ai un gros trou au niveau du cou comme s'ils avaient retiré une balle de tennis ... 34 nodules ont été enlevés du cou et une petite quinzaine à la lèvre ..."
  },
  {
    "Content": "On m'apporte une espèce de purée verte que je ne peux pas manger"
  },
  {
    "Content": "Je dois rester 5 jours mais des complications font que je resterai 7jours"
  },
  {
    "Content": "Le 19 on me dit qu'on va retirer les une partie des fils de la lèvre et les agrafes au cou ...et que je pourrai rentrer chez moi !! on me retire donc tout çà et je me hâte de préparer mon sac en attendant le taxi qui doit venir me chercher."
  },
  {
    "Content": "Dans la voiture je sent quelque chose qui coule de mon menton"
  },
  {
    "Content": "L'après midi on va en famille faire des courses et me choisir des petits pots de bébé"
  },
  {
    "Content": "le soir je n'arrive pas à manger"
  },
  {
    "Content": "Ma s%u0153ur appelle le Chu et on lui dit que je vienne le lendemain à 9h00 !!"
  },
  {
    "Content": "Le lendemain retour donc à l%u2019hôpital !!mon chir est en vacances"
  },
  {
    "Content": "Je ressort le 21 après avoir fait des pieds et des mains !!! on m'injecte de la bétadine dans la fistule avec une seringue afin de désinfecter"
  },
  {
    "Content": "Le 30 avril je me fait enfin réopérée pour la fistule et il en profite pour enlever de nouveaux nodules !! je ressort le 1er mai toujours avec ma sonde dans le nez !! ma s%u0153ur et son chéri repartent à St Saint-Nazaire et je me retrouve seule avc ma tête de Frankenstein pendant que mon chéri raccompagne tout le monde !!! j'ai la haine !! je suis moche"
  },
  {
    "Content": "L'évolution se fait tout doucement"
  },
  {
    "Content": "Fin juin je commence ma radiothérapie...30 séances de torture...les effets indésirables qui se manifestent généralement au bout de 3 semaines commencent au bout d'une semaine !! brûlures dans le cou"
  },
  {
    "Content": "Je stoppe la morphine"
  },
  {
    "Content": "Avril 2013 la prof du centre de soins dentaires du Chu décide de me retirer pratiquement toutes les dents abîmées pendant la radiothérapie...il m'est impossible d'aller voir un dentiste lambda car ceux ci ne sont pas formés ou n'ont pas le matériel adéquat aux soins spécifiques après rayons...les anesthésiants ne sont pas les mêmes"
  },
  {
    "Content": "Le chirurgien Dr F décide de pratiquer une nouvelle intervention afin de ré ouvrir un peu la bouche ce qui me faciliterai les soins quotidien (brossage de dents par ex)"
  },
  {
    "Content": "Les 2 interventions (arrachage des dents et ré ouverture de la commissure labiale) sont programmées en même temps afin de m'éviter 2 anesthésies générales ..."
  },
  {
    "Content": "L'anesthésiste que je rencontre pour ces interventions est une dragonne !! mal polie"
  },
  {
    "Content": "J'Appréhende mais me résonne ...le jour J c'est la cata...je suis stressée...le gaz hilarant ne me fait aucun effet"
  },
  {
    "Content": "Bref un infirmier me mets un masque en m'expliquant que c'est un gaz hilarant et que ça va aider à me détendre pour mettre les mèches"
  },
  {
    "Content": "Je supplie l'infirmière de ne pas me mettre son truc dans la narine gauche"
  },
  {
    "Content": "Pendant ce temps mon chéri fait les 100 pas"
  },
  {
    "Content": "Enfin je remonte dans ma chambre"
  },
  {
    "Content": "Je me rendort non sans jurer que si cette foutue anesthésiste se pointe je lui fais bouffer son \"spaghetti\" et qu'elle va voir ce que çà fait !!!"
  },
  {
    "Content": "Le soir on me demande de me rincer la bouche...je bave...pourquoi ??? quand je demande à me lever et me regarde dans le miroir je comprends...on m'a ouvert la bouche sur au moins 2 cm...c'est moche c'est trop...j'ai des dents !! mes appareils provisoires ont été mis durant l'intervention !! je peux à peine parler je zozote"
  },
  {
    "Content": "La nuit se passe"
  },
  {
    "Content": "La prof dentaire qui m'a retirée les dents et mis les appareils m'avait dit de retirer les appareils et de faire des bains de bouche...les infirmières ne veulent pas !!! je dois garder mes appareils tout le temps ..."
  },
  {
    "Content": "Le lendemain je marche dans le couloir avec mon chéri et là on croise le chirurgien le Dr F"
  },
  {
    "Content": "Je sort le lendemain !! je ne suis pas à l'aise"
  },
  {
    "Content": "8 jours plus tard je vais en visite au centre de soins dentaires pour vérification...la prof est horrifié quand je lui annonce que je n'ai pas retirée mes appareils"
  },
  {
    "Content": "elle les enlève donc et me dit que j'ai des esquilles d'os qui se forment sous la gencive et que certaines percent la gencive"
  },
  {
    "Content": "celui du haut je le supporte un peu mieux mais toujours pas possible de boire et manger avec !! je bave"
  },
  {
    "Content": "La cicatrisation de l'os de la mâchoire ne veut pas se faire correctement ...toujours ces esquilles d'os que j'arrive pour certaines à retirer moi même avec une pince à épiler !!!"
  },
  {
    "Content": "Les appareils définitifs ne sont pas pour tout de suite..."
  },
  {
    "Content": "Du coté de ma lèvre c'est ce que je craignais...c'est trop ouvert !!j'ai un trou qui laisse entrevoir ma langue et 1 dent du haut ...c'est affreux!! je passe mon temps à couvrir ma bouche avec ma main ou un foulard ... on fera une reprise quand vous aurez vos dents définitives dit le Dr F ... oui mais quand ???? pas tant que la mâchoire ne sera pas complètement cicatrisée..."
  },
  {
    "Content": "Je ne vous ai pas parlée des douleurs à mon épaule et bras droit ...douleurs et incapacité à faire certains mouvements du au fait que le Dr F a touché 1 nerf durant le curage ganglionnaire du cou ...mais qu'il ne reconnaîtra qu'à demi mot après presque 1 an et maintes demandes du pourquoi ces douleurs ???Mes 2 kinés successifs ne comprennent pas cet acharnement à ne rien me dire !!pourtant si on savait quel nerf avait été touché on aurai + d%u2019éléments pour travailler sur mon bras ...à t 'il été griffé??touché??éraflé?? seul Dr F le sait mais ne dit rien ..."
  },
  {
    "Content": "media/c19-p13-201706091115051044628_187897608038171_609132356_n.jpg"
  },
  {
    "Content": "media/c19-p13-2017060911192410167925_389916081169655_386393059017670585_n.jpg"
  },
  {
    "Content": "media/c19-p13-20170609112002cicatrice.jpg"
  },
  {
    "Content": "media/c19-p13-20170609112029aprsfistule2.jpg"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "ma journée type"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Je fais un peu de ménage : poussières"
  },
  {
    "Content": "Je passe ensuite beaucoup de temps sur mon pc car je tiens une page sur fb et un blog culinaire."
  },
  {
    "Content": "Je ne déjeune pas le midi."
  },
  {
    "Content": "L'après midi je fais des courses si besoin sinon je suis sur mon blog jusqu'au moment de préparer le repas.Nous dînons à 19h.Je fais ma vaisselle et m'installe pour mon feuilleton à 20h30 puis revient sur mon pc jusqu'à l'heure du coucher."
  }
]