[
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Le taux d'incapacité est évalué entre 50 et 79 % donc inférieure à 80% et je ne perçois pas de complément de ressources à ce jour."
  },
  {
    "Content": "Bonne journée à vous"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Sans soucis le 100% prise en charge de la sécurité sociale. La rééducation dans un centre hospitalier avec une équipe au top. La reconnaissance de travailleur handicapé avec une invalidité entre 50 et 70%."
  },
  {
    "Content": "Une journée à refaire la clôture de mon chevai et dîné sur place avec des amis."
  },
  {
    "Content": "Bonne soirée à vous"
  },
  {
    "Content": "Cordialement"
  },
  {
    "Content": "Bonjour."
  },
  {
    "Content": "Au début ça ma détruit. La rééducation ma permis de prendre du recul sur mon état de santé. La peur l'angoisse omniprésente la première année. Maintenant j'ai l'esprit plus tranquille"
  },
  {
    "Content": "Voilà j'espère avoir répondu à vos questions."
  },
  {
    "Content": "Pour répondre à votre question l'infarctus est survenue sur le terrain de mes chevaux. Je me suis traîné avec ma voiture"
  },
  {
    "Content": "Après Noël et la nouvelle année a d'hôpital je suis rentré seul chez moi (divorcé)."
  },
  {
    "Content": "Je précise mon divorce à causé cette infarctus (stress tristesse) d'après les médecins."
  },
  {
    "Content": "Bonjour Anna"
  },
  {
    "Content": "Pour répondre à votre question l'infarctus est survenue sur le terrain de mes chevaux. Je me suis traîné avec ma voiture"
  },
  {
    "Content": "Après le Noël et la nouvelle année a d'hôpital je suis rentré seul chez moi seul (divorcé)."
  },
  {
    "Content": "Il faut simplement avoir (dans mon cas) une alimentation équilibrée et pauvre en graisse animale"
  },
  {
    "Content": "Ensuite il faut éviter l'alcool (apéritifs....) et les biscuits qui accompagnent."
  },
  {
    "Content": "Le tabac est à proscrire à tous prix !"
  },
  {
    "Content": "Avoir une activité physique (marche"
  },
  {
    "Content": "Suivre bien entendu scrupuleusement son traitement donné."
  },
  {
    "Content": "Bien entendu"
  },
  {
    "Content": "Voilà"
  },
  {
    "Content": "Voilà déjà plusieurs année que j'ai fait mon infarctus. Depuis j'essaye de remonter la pente"
  },
  {
    "Content": "Bonjour Anna"
  },
  {
    "Content": "Merci pour votre invitation"
  },
  {
    "Content": "Une journée à travailler sur un projet et une passion pour équitation et mon cheval."
  },
  {
    "Content": "Je me couche vers 1h le matin me réveille vers 7h le matin parfois plus tot."
  },
  {
    "Content": "Je crois en la couleur rose"
  },
  {
    "Content": "Je crois qu'il faut être fort quand tout semble aller mal."
  },
  {
    "Content": "Je crois que demain et un autre jour et je crois aux miracles."
  }
]