[
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Lorsqu'on m'a annoncé ma maladie"
  },
  {
    "Content": "Mon médecin n'a pas fait preuve de beaucoup de tact pour m'annoncer ma maladie"
  },
  {
    "Content": "Par la suite"
  },
  {
    "Content": "Apres un retour à la maison avec des soins quotidiens"
  },
  {
    "Content": "Depuis 2013 le nombre de visites medicales ou d'examens est incalculable"
  },
  {
    "Content": "Donc ces examens se sont etalé sur 4 ans et continuent aujourd'hui d'ailleurs j'ai eu un rdv ce matin avec mon ophtalmologiste."
  },
  {
    "Content": "Le diagnostic a évolué dans le bon sens puisque ma prothese me permet d'etre mieux physiquement et surtout psychologiquement."
  },
  {
    "Content": "Comme dit précédemment il me reste encore des examens de contrôle ou de diagnostic à passer aujourd'hui puisqu'on surveille mon autre oeil de très près. En effet suite a ma double greffe mon accuite visuelle à baissé par consequent je dois contrôler mon oeil tous les 3 mois."
  },
  {
    "Content": "Concernant le diagnostic definitif' je ne saus pas lorsquil sera établi et je me demande meme sil y en aura un un jour."
  },
  {
    "Content": "mon medecin traitant est toujours aussi implidans mon suivi médical même si je suivi particulièrement par mon specialiste."
  },
  {
    "Content": "En effet"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "les circonstances de la survenue de mon invalidite ont débuté en avril 2013 suite a la cessité de mon oeil gauche."
  },
  {
    "Content": "En effet apres m'être fait opérer successivement de l"
  },
  {
    "Content": "Il sest écoulé environ 10 mois entre le début de la maladie (trouble de la vue"
  },
  {
    "Content": "Mon entourage m'a tres bien soutenu dans cette epreuve difficile"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "une fois de plus je tiens à m'excuser pour le retard."
  },
  {
    "Content": "tout d'abord mon invalidite a changée toute ma vie"
  },
  {
    "Content": "Je ne peux pas me doucher seule parce que trop de baisses de tensions"
  },
  {
    "Content": "de ce fait il est difficile d'avoir une vie sociale"
  },
  {
    "Content": "la gestion de tous ces changements ont ete tres tres dur a vivre pour moi et pour mon fils."
  },
  {
    "Content": "psychologiquement c'est tres dur a accepter que je ne puisse plus me gerer toute seule entièrement."
  },
  {
    "Content": "Bonjour et desole pour mon retard."
  },
  {
    "Content": "Les choses qui sont moins agréables c'est déjà les effets secondaires de tous les médicaments ( immunosuppresseurs ) que je prends. Le matin j'ai deja des grosses baisses de tensions limite des malaises à cause du cellcept ( immunosuppresseurs )"
  },
  {
    "Content": "Je ne peux pas sortir pour le moment ce qui est tres contraignant surtout avec le beau temps."
  },
  {
    "Content": "Le plus penible reste d'être assisté toujours"
  },
  {
    "Content": "les gros problemes restent tout de meme la préparation des repas surtout le soir et lle ménage."
  },
  {
    "Content": "journee type d'une personne greffée depuis le 28 avril 2017"
  },
  {
    "Content": "Le matin je me leve vers 7h30"
  },
  {
    "Content": "J'ai besoin d'un laps de temps pour me reposer parce que j'ai des grosses baisses de tensions du aux immunosuppresseurs donc je m'allonge un moment sur mon canapé."
  },
  {
    "Content": "Je prends ma douche ensuite afin d'être prête pour l'infirmière"
  },
  {
    "Content": "Elle vient depuis presque un an et demi pour des soins dû à une opération de la maladie de Verneuil."
  },
  {
    "Content": "Vers 13h je dejeune en compagnie de mon fils agé de 16ans."
  },
  {
    "Content": "mon petit plaisir est de regarder le téléfilm de l'apres midi après manger."
  },
  {
    "Content": "Je prends aussi plaisir à parcourir les reseaux sociaux tout en étant allongé sinon je ne tiens pas la journée"
  },
  {
    "Content": "Vers 18h il devient tres difficile pour moi de préparer le repas du soir"
  }
]