[
  {
    "Content": "Pour moi l'invalidité est un état où l'on ne peut faire des gestes et mouvements que l'on faisait auparavant."
  },
  {
    "Content": "je ne parlerai surtout pas d'une personne \"impotente\" mais d'une personne différente et qui vit autrement."
  },
  {
    "Content": "Je dirais donc que c'est une personne normale comme toutes les autres mais qui a besoin d'aide pour vivre normalement."
  },
  {
    "Content": "Si cette personne a de l'aide autour d'elle pour qu'elle puisse vivre normalement il n'y a pas de problème mais si cette personne est seule et sans famille cela serait bien que l'on lui apporte de l'aide extérieure afin qu'elle puisse vivre comme tout le monde."
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "J'aurai aimé que cela se passe différemment avec la médecine du travail."
  },
  {
    "Content": "En effet au début pas de soucis"
  },
  {
    "Content": "Je lui apportais pourtant les radios et scan."
  },
  {
    "Content": "je commençais à redouter ces visites car j'étais presque en train de me justifier à chaque fois."
  },
  {
    "Content": "Je pense qu'au lieu d'agir comme ils l'ont fait"
  },
  {
    "Content": "J'ai été en accident du travail."
  },
  {
    "Content": "J'ai eu mon problème suite à un accident mais je pense que la tendinite dégénérative de la coiffe des rotateurs est due en même temps à une maladie professionnelle."
  },
  {
    "Content": "La capsulite a été une suite de mon accident"
  },
  {
    "Content": "En effet je travaille à la ville de Marseille en qualité d'agent territorial."
  },
  {
    "Content": "Je faisais des ménages dans les écoles quand j'ai eu mon problème."
  },
  {
    "Content": "Quand j'ai repris mon travail j'ai été reclassé dans un bureau."
  },
  {
    "Content": "Ayant un bac + 2 en gestion financières"
  },
  {
    "Content": "J'ai une rente mensuelle de près de 170 euros par mois pour une durée de 5 ans"
  },
  {
    "Content": "Cela correspond à un taux de 15 % d'invalidité."
  },
  {
    "Content": "Au bout de 5 ans la médecine du travail m'envoie chez un expert pour voir où est mon problème."
  },
  {
    "Content": "On peut ainsi augmenter ou diminuer la somme que je perçois."
  },
  {
    "Content": "Je n'ai rien d'autre comme aide."
  },
  {
    "Content": "Je pense que j'ai la chance de travailler comme fonctionnaire."
  },
  {
    "Content": "J'ai pu intégrer un autre service de la Ville de Marseille sans quitter mon employeur."
  },
  {
    "Content": "Je suis mariée et j'ai des enfants."
  },
  {
    "Content": "Oh oui évidemment ma famille m'est venue en aide !!!"
  },
  {
    "Content": "Nous sommes une famille très unie"
  },
  {
    "Content": "Tout ce que je ne peux faire"
  },
  {
    "Content": "Je ne porte aucun poids"
  },
  {
    "Content": "Chez moi les autres le font et je dirais même que pour nous c'est normal !"
  },
  {
    "Content": "Non je n'ai pas d%u2019assurance invalidité."
  },
  {
    "Content": "Quand nous avons acheté notre appartement ils n'avaient pas voulu me couvrir car je ne travaillais pas encore à l'époque en collectivités"
  },
  {
    "Content": "bonjour"
  },
  {
    "Content": "Bonne journée !!"
  },
  {
    "Content": "Mon accident s'est passé sur mon lieu de travail."
  },
  {
    "Content": "Afin de pouvoir prouver à mon employeur que c'était réellement un accident il m'a fallu un témoignage."
  },
  {
    "Content": "Il m'a été établi par ma supérieure hiérarchique."
  },
  {
    "Content": "Mon employeur n'a rien dit - c'est une collectivité - par contre j'ai très été embêtée par la médecine du travail qui joue un rôle de l'employeur."
  },
  {
    "Content": "A chaque visite mensuelle il fallait que je prouve mon incapacité à retravailler"
  },
  {
    "Content": "Elle m'a quand même envoyé par deux fois chez le médecin expert !"
  },
  {
    "Content": "C'est celui ci qui a décidé que je pouvais reprendre le travail ou pas."
  },
  {
    "Content": "Quand j'ai repris le travail j'ai signalé qu'en aucun cas je pouvais porter de poids ni lever le bras."
  },
  {
    "Content": "Je n'ai eu aucun problème face à cela."
  },
  {
    "Content": "Je suis contrôlée par la médecine du travail tous les 5 ans."
  },
  {
    "Content": "Celle ci m'envoie chez l'expert."
  },
  {
    "Content": "Mon médecin est toujours impliqué"
  },
  {
    "Content": "Au niveau de mes revenus je n'ai rien perdu car c'était un accident du travail. Je n'ai eu aucun changement à ce sujet."
  },
  {
    "Content": "J'ai la chance de travailler en collectivités"
  },
  {
    "Content": "J'ai été indemnisé quand j'ai repris le travail avec le rappel des mois soit deux ans à peu près après mon accident."
  },
  {
    "Content": "Je touche 172 euros par mois"
  },
  {
    "Content": "Je n'ai eu jusqu'à aujourd'hui aucun problème de paiement."
  },
  {
    "Content": "Je n'ai pas fait de déclaration à la sécurité sociale car je travaille en collectivités"
  },
  {
    "Content": "J'ai donc fait ma déclaration auprès de la DRH"
  },
  {
    "Content": "Je me suis rendu au pole \"visite médicale\" de la Ville."
  },
  {
    "Content": "J'ai vu un médecin à qui j'ai apporté la radio puis ma première ordonnance."
  },
  {
    "Content": "J'ai eu en contrepartie des documents de prise en charge puis le médecin puis pour les séances de kiné."
  },
  {
    "Content": "Au bout d'un mois j'ai été de nouveau convoqué par le médecin du travail et ainsi de suite pendant 4 mois."
  },
  {
    "Content": "J'ai été par la suite envoyé chez un médecin expert pour qu'il constate si mon problème était réel."
  },
  {
    "Content": "cela a duré pendant un an et demi je pense"
  },
  {
    "Content": "j'ai de nouveau vu le médecin expert qui a notifié ma reprise du travail avec soins et une incapacité de 15 %."
  },
  {
    "Content": "J'ai revu ce médecin expert au bout de 5 ans et je sais que 5 ans après je le verrais à nouveau."
  },
  {
    "Content": "Maintenant c'est moi qui paye les visites et les séances de kiné"
  },
  {
    "Content": "J'ai la chance d'avoir un bon médecin avec qui je peux discuter librement. Il m'a envoyé voir des spécialistes sur Marseille et je revenais toujours vers lui pour lui raconter."
  },
  {
    "Content": "Dans quel état d'esprit ? Je pense que cela allait car je suis quelqu'un qui arrive à relativiser. Je me dis toujours \" il y a pire que moi\"."
  },
  {
    "Content": "Il y a que les maladies graves comme le cancer qui me font peur."
  },
  {
    "Content": "j'ai vu plusieurs spécialistes"
  },
  {
    "Content": "J'ai fait beaucoup d'examens"
  },
  {
    "Content": "je vois toujours un spécialiste sur les trois une à deux fois par an"
  },
  {
    "Content": "Je pense que c'est ce qu'il me faut."
  },
  {
    "Content": "Je fais toujours de séances de kiné"
  },
  {
    "Content": "Mon médecin généraliste continue à traiter mon bras."
  },
  {
    "Content": "J'ai eu un contrôle chez un expert de part mon travail 5 ans après mon accident qui réévalue ou baisse mon incapacité (je travaille dans le public). Pour l'instant c'est stable."
  },
  {
    "Content": "Je n'ai fait qu'un controle que lorsque je devait aller voir l'expert au sinon je sais que le jour où je ne supporterai plus la douleur eh bien il faudra passer la la case opération."
  },
  {
    "Content": "Les avis entre les spécialistes ne divergeaient pas sauf qu'il y en avait un qui voulait opérer de suite."
  },
  {
    "Content": "Mon généraliste ne voulait pas"
  },
  {
    "Content": "J'ai fait une chute a travail sur mon bras droit. On est venu me chercher et je me suis rendue aux urgences pour voir un médecin et faire une radio. J'ai eu rapidement très mal avec une impossibilité totale de bouger mon bras doit. Il était quasiment mort."
  },
  {
    "Content": "J'ai eu un traitement et des nombreuses séances de rééducation."
  },
  {
    "Content": "J'ai passé de nombreux examens puis on m'a diagnostiqué une capsulite puis par la suite une tendinite dégénérative de la coiffe des rotateurs."
  },
  {
    "Content": "On ne veut pas m'opérer car la rééducation est très lente et que cela n'est pas sûr que l'opération réussisse. Cela affectera aussi le bras gauche."
  },
  {
    "Content": "On attend tout simplement que cela \"casse\" pour tenter l'opération sachant déjà que par la suite j'aurai la même au bras gauche."
  },
  {
    "Content": "Je continue toujours mes séances de kiné et je prends des anti inflammatoires quand j'ai beaucoup trop mal."
  },
  {
    "Content": "Il s'est passé 16 mois entre mon accident et ma reprise partielle au travail."
  },
  {
    "Content": "Mon entourage a été compréhensif et aidant."
  },
  {
    "Content": "Suite à mon accident j'ai perdu la faculté d'utiliser mon bras droit car j'ai eu en plus une capsulite"
  },
  {
    "Content": "J'ai été en arrêt de travail"
  },
  {
    "Content": "Je n'ai récupéré qu'une partie de mon bras"
  },
  {
    "Content": "Dépendre de quelqu'un est très pénible mais je gère car je me dis qu'il y a pire que moi dans la vie et donc j'avance !!!"
  },
  {
    "Content": "J'ai la chance d'avoir une famille unie et c'est ce qui me fait avancer !"
  },
  {
    "Content": "Le fait de ne pouvoir m'habiller seule me contrarie énormément."
  },
  {
    "Content": "Je déteste le fait de toujours demander à ma fille de m'aider"
  },
  {
    "Content": "Je ne suis plus complètement autonome"
  },
  {
    "Content": "il faut toujours demander de l'aide"
  },
  {
    "Content": "Mes journées commencent très tôt le matin."
  },
  {
    "Content": "Il me faut plus de temps qu'auparavant pour réaliser des taches ménagères puis je dois me préparer"
  },
  {
    "Content": "Je pars ensuite travailler. J'ai la chance de travailler dans une collectivité où je pense que l'on est mieux compris face aux difficultés que l'on peut rencontrer dans une journée (port des dossiers"
  },
  {
    "Content": "Je vis comme avant mon accident"
  },
  {
    "Content": "Je déjeune au travail puis rentre le soir. Je prépare le repas ou je fais les taches ménagères avec ma fille."
  },
  {
    "Content": "Pour moi le meilleur moment de la journée est quand on a tout fini et que l'on se pose sur le canapé afin de discuter de notre journée."
  },
  {
    "Content": "Je ne conduis plus depuis mon accident"
  }
]