[
  {
    "Content": "Tout d abord je pense avoir eu de la chance d avoir eu un employeur conciliant et des collègues de travail"
  },
  {
    "Content": "Financièrement"
  },
  {
    "Content": "si il y avait un bémol ca serait au niveau du pourcentage"
  },
  {
    "Content": "J ai trouvé vraiment incroyable que j ai du me battre pour que me soit accordé mon taux d invalidité a sa juste valeur."
  },
  {
    "Content": "J aurais aimé que les médecins qui nous voient pour évaluer le taux ipp soient intègre dans leur jugement."
  },
  {
    "Content": "L origine de mon invalidité est d origine professionnelle."
  },
  {
    "Content": "J ai in taux d invalidité de 10%"
  },
  {
    "Content": "cela fait une indemnité de 478 euros tous les 3 mois."
  },
  {
    "Content": "Je ne recois aucune aide du contrat collectif de mon entreprise."
  },
  {
    "Content": "Je n ai pas d aide de la MDPH."
  },
  {
    "Content": "Je ne recois aucune aide de mon assurance privé."
  },
  {
    "Content": "C était suite a un accident de travail."
  },
  {
    "Content": "Je suis toujours en activité a temps plein"
  },
  {
    "Content": "Je suis marié et nous avons 3 enfants de 15 ans se sont des triplés."
  },
  {
    "Content": "Mes parents sont venus au début"
  },
  {
    "Content": "Actuellement"
  },
  {
    "Content": "Oui je savais que l assurance invalidité existait"
  },
  {
    "Content": "De ce fait je n ai jamais été approché par ma banque ou t elle assurance pour me proposer une assurance invalidité"
  },
  {
    "Content": "Je n avais pas d assurance au niveau invalidité"
  },
  {
    "Content": "Je lui ai téléphoné"
  },
  {
    "Content": "IL n y a eu aucun aménagement"
  },
  {
    "Content": "La situation avec mon employeur"
  },
  {
    "Content": "aucune géne"
  },
  {
    "Content": "Aujourd hui"
  },
  {
    "Content": "Quand j etais en arret"
  },
  {
    "Content": "Ma situation ne va plus évolué"
  },
  {
    "Content": "J ai un taux a 10% avec une indemnité de 478 euros"
  },
  {
    "Content": "Je n ai pas eu de réajustement"
  },
  {
    "Content": "Ma situation financiere aujourd hui"
  },
  {
    "Content": "plus de nouvelles"
  },
  {
    "Content": "bonjour"
  },
  {
    "Content": "Cordialement"
  },
  {
    "Content": "j ai d abord déclaré mon accident a mon employeur"
  },
  {
    "Content": "J ai été reconnu en accident de travail"
  },
  {
    "Content": "Mon employeur m a remis une feuille qui me permettait d etre pris a 100 pour 100 pour mes soins"
  },
  {
    "Content": "Quand j ai du faire mon arthrodese(rejute)"
  },
  {
    "Content": "J ai eu 3 convocations par la cpam"
  },
  {
    "Content": "Actuellement"
  },
  {
    "Content": "Quand j ai appris que j avais une rupture des ligaments"
  },
  {
    "Content": "Mon médecin m a accompagné"
  },
  {
    "Content": "J ai rencontré 3 fois mon médecin"
  },
  {
    "Content": "Cela s est fait sur 2 mois."
  },
  {
    "Content": "pour le diagnostic"
  },
  {
    "Content": "Je ne passe plus de contrôle ou d examen."
  },
  {
    "Content": "Mon médecin n est plus impliqué pour mon poignet"
  },
  {
    "Content": "Je n ai eu de contact qu avec mon médecin et le chirurgien"
  },
  {
    "Content": "J etais au travail"
  },
  {
    "Content": "1 semaine après"
  },
  {
    "Content": "15 jour apres comme la douleur était toujours présente"
  },
  {
    "Content": "Apres le retrait du platre"
  },
  {
    "Content": "Pour moi je vivais cela assez mal"
  },
  {
    "Content": "Apres quelques mois je suis retourné voir le chirurgien qui m a proposé une arthrodèse"
  },
  {
    "Content": "J ai réfléchi et donné mon accord 15 jours après pour l opération. J ai de nouveau était opéré pour une arthrodèse"
  },
  {
    "Content": "Entre l accident et le verdict final"
  },
  {
    "Content": "Pour mon entourage"
  },
  {
    "Content": "J etais dans un club de tennis de table"
  },
  {
    "Content": "mon fils qui joue dans un club de basket"
  },
  {
    "Content": "Ce qui me dérange le plus"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Ma journée dans la semaine"
  }
]