[
  {
    "Content": "bonjour"
  },
  {
    "Content": "en ce qui concerne la déclaration initiale de mon état de santé à la sécurité sociale"
  },
  {
    "Content": "Tout ce que je peux vous dire c'est que ces démarches sont longues et fastidieuses"
  },
  {
    "Content": "EN CE QUI CONCERNE LES INTERLOCUTEURS"
  },
  {
    "Content": "pour tout ce qui concerne les déclarations"
  },
  {
    "Content": "je n'ai effectué aucun rendez-vous à la sécurité sociale. Dans la continuité de la réponse"
  },
  {
    "Content": "je n'ai absolument pas de rendez-vous ou d'examen de prévu concernant le handicap dans les mois ou les années qui viennent"
  },
  {
    "Content": "les médecins ont toujours eu le même discours concernant ma pathologie donc aucun avis divergent"
  },
  {
    "Content": "pour la MDPH"
  },
  {
    "Content": "En tout cas"
  },
  {
    "Content": "Merci"
  },
  {
    "Content": "en faite quand le médecin m'a annoncé les conséquences"
  },
  {
    "Content": "en ce qui concerne mon médecin"
  },
  {
    "Content": "j'ai eu de la chance d'avoir un chirurgien plus que très très doué"
  },
  {
    "Content": "très honnêtement"
  },
  {
    "Content": "non non"
  },
  {
    "Content": "non"
  },
  {
    "Content": "je ne suis suivi par aucun spécialiste et je fais entièrement confiance à mon médecin traitant que je ne vois que très peu car très peu souvent malade et malheureusement lorsque quelque chose m'arrive c'est en lien avec le handicap et à ce moment-là seul un spécialiste pourrait me répondre mais il faut quatre mois pour obtenir un rendez-vous...."
  },
  {
    "Content": "enfin"
  },
  {
    "Content": "Bonjour je me permets juste de vous faire une remarque je trouve cela un peu dommage que l'on ne puisse pas recevoir un message lorsque vous poster une question car il suffit que l'on se connecte avant que vous la mettiez en ligne pour la rater."
  },
  {
    "Content": "C'est pas possible !"
  },
  {
    "Content": "Je viens de passer 10 minutes à vous répondre et au moment de valider une erreur s'est produit%u2026 Je vous réponds à nouveau quand je peux dans la journée merci"
  },
  {
    "Content": "Du coup je vais vous répondre question par questions cela évitera le même problème"
  },
  {
    "Content": "En ce qui concerne le diagnostic"
  },
  {
    "Content": "En ce qui concerne l'évolution"
  },
  {
    "Content": "Encore une fois"
  },
  {
    "Content": "Pour mon entourage"
  },
  {
    "Content": "tout d'abord permettez-moi de dire que il est difficile de répondre à cette question car c'est tout simplement l'ensemble de notre vie qui est chamboulé."
  },
  {
    "Content": "tous les gestes du quotidien toutes les habitudes que l'on avait auparavant sont bouleversés. Pour certaines on ne peut plus les faire du tout"
  },
  {
    "Content": "pour d'autres cela nécessite une adaptation"
  },
  {
    "Content": "Pour vous donner un peu des exemples concrets"
  },
  {
    "Content": "Et concrètement les changements majeurs de ma vie à cause du handicap ont été les suivants : même si je reste dans mon domaine j'ai dû changer de métier car j'étais pompier avant"
  },
  {
    "Content": "Et bien il est vrai que il existe malgré tout des petites choses qui peut me contrarier au quotidien."
  },
  {
    "Content": "La toute première et que étant dépendants le matin de mon infirmière je ne suis donc pas mettre de mon emploi du temps dans le cas où celle-ci arrive en retard. C'est vrai que pour beaucoup de choses je suis dépendant de l'aide d'une tierce personne et cela est très embêtant"
  },
  {
    "Content": "Enfin la toute dernière chose et c'est celle qui est ce qui me gêne le plus dans le handicap et que je ne maîtrise pas mes sphincters...et donc il peut m'arriver dans la journée d'avoir des fuites"
  },
  {
    "Content": "Voilà c'est vraiment réellement ce dernier point qui me contrarie le plus et pour être honnête c'est quasiment l'unique"
  },
  {
    "Content": "tout d'abord mes journées se passent comme ça en général."
  },
  {
    "Content": "une infirmière vient me faire un soin le matin à 6h45"
  },
  {
    "Content": "ENSUITE TOUJOURS PAREIL UNE SEMAINE SUR DEUX"
  },
  {
    "Content": "Ensuite le soir quand je suis chez moi je me prépare à manger"
  },
  {
    "Content": "En ce qui concerne les choses que j'aime faire"
  },
  {
    "Content": "bien sûr"
  },
  {
    "Content": "voilà c'est vrai que mon emploi du temps ne me laisse pas beaucoup beaucoup de temps libre de toute façon"
  }
]