[
  {
    "Content": "Nous avons souscrit à cette assurance lorsque l'on a fait racheter notre crédit immobilier en 2011."
  },
  {
    "Content": "En arrêt maladie"
  },
  {
    "Content": "oui mais malheureusement l'assurance pour mon crédit immobilier ne marche que pour une invalidité catégorie 2 et je suis 1 !!!!!"
  },
  {
    "Content": "Malheureusement je m'étais réorientée dans le service à domicile et donc j'ai du y renomcer."
  },
  {
    "Content": "Mon employeur actuel a su profiter des avantages mais n'a rien aménager pour moi et m'envoie chercher 10 ramettes de papier sans scrupules."
  },
  {
    "Content": "A 46 ans"
  },
  {
    "Content": "je n'avais pas d'employeur quand j'ai su que j'étais malade"
  },
  {
    "Content": "J'ai une pension d'invalidité par la Securité Sociale à hauteur de 345 euros par mois depuis le mois de Janvier 2016 donc soit un an après ma maladie car avant j'étais en indemnités journalières donc j'ai attendu 4 mois avant de voir le médecin conseil. Depuis pas de nouveau rv de contrôle."
  },
  {
    "Content": "Ma situation financière est précaire car au mois de Septembre"
  },
  {
    "Content": "La sécurité sociale a été super compétente"
  },
  {
    "Content": "La mdph"
  },
  {
    "Content": "Je vois l'oncologue une fois par an et le médecin de la douleur de l'hôpital me voit tous les 6 mois. Régulièrement j'ai la pose de patch au piment sur les endroits douloureux mais leurs effets ne durent que trois mois."
  },
  {
    "Content": "Le medecin m'a annoncé cette semaine que j'aurais mal à vie et je viendrais le voir tant que j'en aurais pas marre."
  },
  {
    "Content": "La caf aucune aide et mon coefficient change tous les mois !!!"
  },
  {
    "Content": "Ils doivent considérer que je travaille donc je ne suis pas malade"
  },
  {
    "Content": "ok pas de probleme"
  },
  {
    "Content": "Le début c'est une consultation chez mon gynecologue pour un suivi et des hémoragies trop fréquentes."
  },
  {
    "Content": "Je lui demande donc une echo de l'utérus et en même temps une mammographie."
  },
  {
    "Content": "Je prends mon rv confiante mais à l'examen seule"
  },
  {
    "Content": "Enfin"
  },
  {
    "Content": "Une enclume me tombe sur la tête"
  },
  {
    "Content": "J'essaie de pleurer dans ma voiture mais ça ne vient pas"
  },
  {
    "Content": "De retour à la maison"
  },
  {
    "Content": "Je prends donc rapidement à Baclesse"
  },
  {
    "Content": "Baclesse me donne rv pour une nouvelle mammographie courant Novembre"
  },
  {
    "Content": "Au rv"
  },
  {
    "Content": "J'insiste sur le vocabulaire qui pour moi est important."
  },
  {
    "Content": "Elle me dit que pour en avoir le coeur net on fera une biopsie qui partira à Paris et que j'aurais les résultats entre 10 et 15 jours."
  },
  {
    "Content": "Je crois que ce nombre de jours ont été les plus longs de ma vie et j'ai beaucoup souffert au prélèvement enfin je croyais que c'était le pire."
  },
  {
    "Content": "J'ai rencontré le chirurgien très gentil qui m'explique que je n'aurais pas d'ablation car la \"Tumeur\" etait derrière le mamelon."
  },
  {
    "Content": "TIENS MAINTENANT C'EST TUMEUR"
  },
  {
    "Content": "Il m'explique aussi que la tumeur est enlevé et pendant l'opération il y aura un prélèvement des ganglions qui sont sur le champ annalisés et que si ceux-ci était cancéreux"
  },
  {
    "Content": "Donc plus d'immunité au bras gauche (heureusement droitière)."
  },
  {
    "Content": "L'opération a lieu le 19 Décembre 2014."
  },
  {
    "Content": "Je me réveille bien ficelée comme un rôti mais pas de douleur."
  },
  {
    "Content": "L'infirmière vient me voir et me dit que le chirurgien va passer pour me faire ma sortie."
  },
  {
    "Content": "Mais malheureusement"
  },
  {
    "Content": "J'ai souffert le marthyr"
  },
  {
    "Content": "Le premier rv chez l'oncologue et mon mari vient car il ne réalise toujours pas. Elle n'est pas agréable et me dit que je me suis sauvé la vie et que si j'avais attendu la première mammo obligatoire 5 ans après je serais morte."
  },
  {
    "Content": "Je souffrais tellement qu'il m'était impossible de m'habiller toute seule et donc j'ai passé mon premier Noel toute seule(ah non avec mes douleurs)."
  },
  {
    "Content": "Et là elle me dit que mon CARCINOME MAMMAIRE a été enlevé mais par mesure de sécurité il fallait que je sois réopéré."
  },
  {
    "Content": "Je me dis super moi qui n'avait pas souffert au sein"
  },
  {
    "Content": "Il me dit que non qu'il allait réouvrir comme la première fois."
  },
  {
    "Content": "Ma cicatrice a coulé 4 mois et je souffrais toujours."
  },
  {
    "Content": "Ensuite"
  },
  {
    "Content": "Perte de cheveux"
  },
  {
    "Content": "Ensuite"
  },
  {
    "Content": "Et voilà me voilà handicapée à 30 % et pour la vie car les ganglions on peut pas les remettre."
  },
  {
    "Content": "Avec mes enfants"
  },
  {
    "Content": "Avec mon mari"
  },
  {
    "Content": "Tout change avec une invalidité !"
  },
  {
    "Content": "Il n' y a pas de place pour l'improvisation"
  },
  {
    "Content": "Pas question de faire partie d'un club de randonnées."
  },
  {
    "Content": "Dans son habillement"
  },
  {
    "Content": "Pour l'alimentation"
  },
  {
    "Content": "Le travail"
  },
  {
    "Content": "Précarité tout court : je n'ai pas divisé par deux mes traites de maisons car je suis en invalidité cat 1"
  },
  {
    "Content": "Le crédit voiture"
  },
  {
    "Content": "Et enfin"
  },
  {
    "Content": "La dernière fois que j'ai essayé je me suis étalée dans la boue"
  },
  {
    "Content": "Enfin"
  },
  {
    "Content": "Heureusement"
  },
  {
    "Content": "une journée"
  },
  {
    "Content": "7 h 15 levée difficile à cause du traitement jamais assez dormi"
  },
  {
    "Content": "7 h 20 petit café devant télématin pour me tenir informer des informations"
  },
  {
    "Content": "7 h 45 douche"
  },
  {
    "Content": "8 h 00 coiffage et maquillage (pas beaucoup de cheveux et très mauvaise vue pour mettre du crayon"
  },
  {
    "Content": "8 h 15 dejeuner et aide à la préparation de mes enfants pour l'école"
  },
  {
    "Content": "8 h 50 depart pour l'école"
  },
  {
    "Content": "9 h 00 depart de ma commune pour me rendre au travail (20 mn)"
  },
  {
    "Content": "9 h 30 12 h 30 agent d'accueil"
  },
  {
    "Content": "12 h 30 dejeuner au travail"
  },
  {
    "Content": "13 h petite promenade digestive"
  },
  {
    "Content": "13 h 20 retour au buro café"
  },
  {
    "Content": "13 h 30 16 h travail"
  },
  {
    "Content": "16 h depart du travail direction école"
  },
  {
    "Content": "16 h 20-25 attente à l'école et discussion entre mamans (moment de plaisir)"
  },
  {
    "Content": "16 h 30 retour maison et goûter"
  },
  {
    "Content": "17 h leçon de ce1 et cm2 ensuite préparation du repas et tâches ménagères si pas trop fatiguée"
  },
  {
    "Content": "18 h 45 repas en famille et rangement cuisine ensuite"
  },
  {
    "Content": "19 h 30 - 20 h 30 télé jeux sur tablette ordi quartier libre"
  },
  {
    "Content": "20 h 15 coucher des enfants"
  },
  {
    "Content": "20 h 45 mise en decontract et je regarde canteloup pour rire un peu"
  },
  {
    "Content": "21 h film (s'il y a ou internet sur tablette)"
  },
  {
    "Content": "23 h max dodo avec ou sans cachets si douleurs"
  },
  {
    "Content": "Et voilà ma journée type rien de fun mais c 'est pareil pour tout le monde"
  },
  {
    "Content": "lol"
  },
  {
    "Content": "Je n'ai reçu qu'aujourd'hui vendredi 9 Juin."
  },
  {
    "Content": "Hier soir concert au zénith"
  },
  {
    "Content": "Le travail pas motivant ce matin"
  },
  {
    "Content": "Angoissée pour retrouvé un emploi avec un bras qui me fait souffrir !!!"
  },
  {
    "Content": "Bref"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Désolée très occupée"
  },
  {
    "Content": "La pire c'est de ne pas pouvoir marcher autant que je le voudrais."
  },
  {
    "Content": "Merci de bien vouloir me guider c'est la première fois que je participe à une étude comme cela."
  }
]