[
  {
    "Content": "oui ma famille m'a soutenu"
  },
  {
    "Content": "Nous avons beaucoup parlé et ma fille (kiné) m'a apporté beaucoup pour reprendre une confiance en soi suite à l'amputation."
  },
  {
    "Content": "Aujourd'hui toute la famille me soutiens pour la reprise de mes fonctions dans la Police Municipale en ma qualité de chef de poste."
  },
  {
    "Content": "non je ne connaissais qu'une assurance couvrait ces risques"
  },
  {
    "Content": "non ke ne suis pas couvert par ce type d'assurance"
  },
  {
    "Content": "aucunement"
  },
  {
    "Content": "l'handicap physique est déjà visuellement significatif"
  },
  {
    "Content": "Il y a deux en 2015"
  },
  {
    "Content": "Cette situation évolue car en septembre je pense fortement s i l'opportunité se présente de réintégrer mon poste de responsable de poste de police municipale"
  },
  {
    "Content": "pendant ce temps mon salaire a baissé du fait de mes changements de fonctions."
  },
  {
    "Content": "mon médecin est toujours partie prenante dans le suivi de la décision en tant que conseil."
  },
  {
    "Content": "l%u2019évolution de l'Allocation Temporaire invalidité (ATI)"
  },
  {
    "Content": "aujourd'hui je suis indemnisé par la caisse de dépôt et de consignation"
  },
  {
    "Content": "Cette indemnité m'a était versé 3 mois après ma reprise d'activité soit 17 mois apres mon accident de service."
  },
  {
    "Content": "elle a été estimé en 2013 à un taux de 13%"
  },
  {
    "Content": "je n'ai jamais eu de perte ou de tracas au niveau des versements."
  },
  {
    "Content": "Ma situation financière a chuté du fait que j'ai été obligé pendant deux ans d\"être affecté sur un autre cadre d'emploi qui m'a fait oerdre la moitié de ma prime de police."
  },
  {
    "Content": "en ma qualité de fonctionnaire je n'ai jamais était confronté aux problématiques liés à la sécurité sociale."
  },
  {
    "Content": "je n'ai eu qu'une seule visite pour la reconnaissance de mon handicap et le prochain rendez vous sera en 2018 pour l'attribution de l'Allocation Temporaire d'Invalidité."
  },
  {
    "Content": "depuis 2013"
  },
  {
    "Content": "concernant mon état d'esprit il a été plutôt positif car lorsque l'on m'a annoncé l'amputation du doigt il s'avérait que j'avais un visuel au quotidien d'un doigt nécrosé et d'une incroyable cicatrice autour de la main avec un morceau de chair qui n'était pas refermé."
  },
  {
    "Content": "Quant au suivi"
  },
  {
    "Content": "le diagnostic a évolué à ce jour car depuis une rétractation tendineuse du petit doigt s'est formé ne pouvant plus le déplié"
  },
  {
    "Content": "j'ai rencontrer en fin d'année dernière un docteur d'une clinique privée qui m'a confirmé qu'il était fortement probable qu'une intervention chirurgicale ne ferait pas l'effet escompté sur la motricité du petit doigt"
  },
  {
    "Content": "Mon médecin traitant suit toujours le dossier"
  },
  {
    "Content": "l'accident est survenue en glissant sur des cailloux d'une voie ferrée où j%u2019établissais un constat de positionnement."
  },
  {
    "Content": "Lors de la chute"
  },
  {
    "Content": "A mon arrivée au urgence il a été procédé à une intervention chirurgicale d'environ 5 heures qui consistait à la réparation du doigt. Au bout d'une semaine le doigt était nécrosé ce qui provoqué l'amputation de ce dernier."
  },
  {
    "Content": "La rétractation tendineuse est survenue environ 4 mois après l'amputation"
  },
  {
    "Content": "Mon entourage a réagi plus fortement que moi vis à vis de l'amputation"
  },
  {
    "Content": "Ensuite"
  },
  {
    "Content": "au quotidien cela se traduit par la prise des objets car je suis ambidextre et de ce fait j'ai du réapprendre à travailler avec ma main gauche notamment pour la souris de l'ordinateur"
  },
  {
    "Content": "la problématique la plus désagréable relative à mon travail est la prise en main d'objets ou autre puisque j'ai été amputé d'un doigt et que j'ai une rétractation tendineuse du petit doigt ce qui me laisse ce qu'on appelle la pince fonctionnelle."
  },
  {
    "Content": "la journée type est un lever à 06h45"
  },
  {
    "Content": "ma journée de travail se déroule de 08h à 12 h et de 13h30 à 16h30."
  },
  {
    "Content": "mon travaille consiste à l'heure actuelle à la gestion de différents domaine tels que les sinistres"
  },
  {
    "Content": "mes moments favoris de la journées se situent en général en fin de journée pour le jardinage et les documentaires télévisés ainsi que les jeux sur internet"
  }
]