[
  {
    "Content": "Déjà mon travail aurait dû se passer différemment: j'avais un poste à responsabilité avec un très bon salaire"
  },
  {
    "Content": "Je pense que ma maison serait finie"
  },
  {
    "Content": "Et pour finir"
  },
  {
    "Content": "La raison de votre invalidité est d'origine professionnelle"
  },
  {
    "Content": "Mon taux d%u2019incapacité est de 15%."
  },
  {
    "Content": "Je perçois une rente d%u2019incapacité de la CPAM"
  },
  {
    "Content": "Je ne perçois pas une aide de la part du contrat de prévoyance collective de Mon entreprise."
  },
  {
    "Content": "Je ne perçois pas une aide de ma MDPH."
  },
  {
    "Content": "Je ne perçois pas une rente de la part de mon assurance privée."
  },
  {
    "Content": "Je ne peux plus exercer ma profession. Je me suis mis à mon compte en tant que tourneur sur bois et je suis également salarié d'une entreprise privée dans un poste qui n'était pas ma profession."
  },
  {
    "Content": "Je suis célibataire sans enfant."
  },
  {
    "Content": "Ma famille ne m'a jamais aidé"
  },
  {
    "Content": "J'ai déclaré mon arrêt de travail après 3 ou 4 mois d'arrêt de travail. C'est un ami qui m'avait suggéré de regarder mon dossier de crédit immobilier. Du coup j'ai fait une demande écrite avec justificatifs."
  },
  {
    "Content": "La prise en charge de mon dossier a été rapide"
  },
  {
    "Content": "Ayant déclaré ma situation à mon assureur (banque)"
  },
  {
    "Content": "La mauvaise surprise ça a été qu'ils m'ont indemnisé seulement 6 mois alors que j'ai été plus d'un an en arrêt de travail!"
  },
  {
    "Content": "AUjourd'hui"
  },
  {
    "Content": "Mon médecin traitant ne m'a jamais aidé dans les démarches auprès de mon assureur (banque)"
  },
  {
    "Content": "J'ai perçu une indemnité de mon assureur. J'aurai attendu sur une plus longue durée comme je vous le mettais précédemment."
  },
  {
    "Content": "Mon assureur (banque) m'a indemnisé la totalité de mes mensualités de crédit immobilier pendant 6 mois."
  },
  {
    "Content": "Ma situation financière a changé mes projets de rénovation de ma maison. En effet"
  },
  {
    "Content": "J'avais prévu de changer de voiture également"
  },
  {
    "Content": "J'ai souscrit cette assurance avec le crédit immobilier"
  },
  {
    "Content": "Bonjour"
  },
  {
    "Content": "Non j'ai n'ai pas d'assurance invalidité sauf pour le crédit immobilier"
  },
  {
    "Content": "Comme j'étais en arrêt de travail"
  },
  {
    "Content": "La médecine du travail a fait une demande à mon employeur à ce moment pour un changement de poste. Sauf qu'il ne pouvait pas me changer de poste"
  },
  {
    "Content": "Forcément"
  },
  {
    "Content": "Aujourd%u2019hui je n'ai pas à effectuer des démarches auprès de votre employeur. Tout est réglé."
  },
  {
    "Content": "Mon médecin traitant n'a jamais été impliqué dans ces démarches auprès de mon employeur. Il a juste suivi mon histoire."
  },
  {
    "Content": "L%u2019impact de votre invalidité sur vos revenus est plutôt négatif"
  },
  {
    "Content": "Oui je suis toujours indemnisé par la Sécurité Sociale"
  },
  {
    "Content": "Mon indemnité n'a pas fait l%u2019objet d%u2019ajustements"
  },
  {
    "Content": "Je n'ai pas noté d'incidents dans mon indemnisation."
  },
  {
    "Content": "Aujourd%u2019hui"
  },
  {
    "Content": "Etant donné que j'avais fait ma demande de maladie professionnelle"
  },
  {
    "Content": "Je me souviens qu'il a fallu envoyé beaucoup de documents"
  },
  {
    "Content": "Je ne suis pas allé physiquement à la Sécurité Sociale"
  },
  {
    "Content": "Quand la Sécurité Sociale me rappelait"
  },
  {
    "Content": "Aujourd'hui"
  },
  {
    "Content": "J'ai dû effectué environ 4 ou 5 visites médicales au sein de la Sécurité Sociale. Ces examens se sont déroulés sur deux ans."
  },
  {
    "Content": "Le diagnostic a plus ou moins stable."
  },
  {
    "Content": "Aujourd'hui je n'ai plus d'examens médicaux avec la Sécurité Sociale"
  },
  {
    "Content": "Le diagnostic définitif a déjà été défini en 2013."
  },
  {
    "Content": "Mon médecin traitant suit et continue à me suivre"
  },
  {
    "Content": "Dans l'ensemble"
  },
  {
    "Content": "Comme cité auparavant"
  },
  {
    "Content": "Je vous ai répondu...."
  },
  {
    "Content": "- Vous souvenez-vous de votre état d%u2019esprit lorsque le médecin vous a annoncé les conséquences de votre maladie ?\nPourriez-vous le décrire ?\nComment était votre médecin ? Vous souvenez-vous de sa façon de vos annoncer les choses ?"
  },
  {
    "Content": "Quand mon médecin m'a communiqué les conséquences de mon opération"
  },
  {
    "Content": "Combien de visites médicales ou d%u2019examens avez-vous fait (je parle des visites de diagnostic de votre état de santé"
  },
  {
    "Content": "Sur combien de temps ces examens se sont-ils étalés ?"
  },
  {
    "Content": "Je ne me souviens plus vraiment"
  },
  {
    "Content": "- Le diagnostic médical a%u2013t%u2019il évolué au cours de ce processus ? De quelle façon ?"
  },
  {
    "Content": "Non il n'a pas évolué."
  },
  {
    "Content": "- Aujourd%u2019hui avez-vous encore à passer des examens de contrôle ou de diagnostic ?"
  },
  {
    "Content": "Si oui"
  },
  {
    "Content": "- Votre médecin traitant est-il toujours impliqué dans votre suivi médical"
  },
  {
    "Content": "- Avez-vous perçu une continuité dans les avis médicaux"
  },
  {
    "Content": "Aujourd'hui"
  },
  {
    "Content": "Mon médecin traitant a toujours eu le même avis médical: éviter tous sport sauf piscine (sur le dos)"
  },
  {
    "Content": "Merci"
  },
  {
    "Content": "Bonsoir"
  },
  {
    "Content": "J'ai eu mes premiers problèmes de dos en 2004"
  },
  {
    "Content": "Le 10 septembre 2012"
  },
  {
    "Content": "Le 13 décembre 2012"
  },
  {
    "Content": "Malgré tout le temps"
  },
  {
    "Content": "Actuellement j'ai toujours ma RQTH."
  },
  {
    "Content": "Mon entourage a été surpris"
  },
  {
    "Content": "Les activités qui me posent problème sont déjà le réveil"
  },
  {
    "Content": "Mon invalidité a changé un gros élément dans mon quotidien: j'ai du changer de travail et m'adapter avec mes connaissances. J'étais menuisier à l'époque de ma maladie professionnelle"
  },
  {
    "Content": "Mes journées commencent par un réveil en douceur à 7h30"
  }
]