[
  {
    "text": "made my lips feel and look shiny and fresh."
  },
  {
    "text": "I liked the fact it was sparkley."
  },
  {
    "text": "The color was very neutral and the gloss felt smooth on my lips."
  },
  {
    "text": "The color of the product is very bright and the application is easy."
  },
  {
    "text": "It applied easily  color was fine"
  },
  {
    "text": "the moistness it gave to my lips easy application"
  },
  {
    "text": "I love the way it spreads over my lips when I apply it.  I love the color that it looks on my lips. It's long lasting. It's a goopy gloss"
  },
  {
    "text": "I liked the color and the shine and easy application."
  },
  {
    "text": "The container looks prestige with the gold"
  },
  {
    "text": "light and soft on the lips great color and good coverage perfect shine"
  },
  {
    "text": "The gloss felt smooth on my lips. It gave a nice color to my complexion."
  },
  {
    "text": "I like the color it gave my lips. I also like that the color lasted a decent amount of time. My lips felt softer after using the lip gloss."
  },
  {
    "text": "I liked that the color wasn't too dark and it was long lasting"
  },
  {
    "text": "the applicator was fat and luxurious. it went on smooth and it had a nice little shimmer that i got compliments on"
  },
  {
    "text": "I liked the applicator and my lips did not dry up using it. The color had tints of pink and wasn't a bold red"
  },
  {
    "text": "I loved the applicator as well as the way it felt on your lips.the lasting of the product after applied. I liked the color"
  },
  {
    "text": "I like that it is very shimmery."
  },
  {
    "text": "I liked the shade. and shine affect. easy to use."
  },
  {
    "text": "the plump in my lip was very different in a good way"
  },
  {
    "text": "I like the color and the consistency of the product."
  },
  {
    "text": "I like the color"
  },
  {
    "text": "I liked that it made my lips feel and look soft."
  },
  {
    "text": "The product was very shiny and had a pop of color."
  },
  {
    "text": "I liked that it wasn't sticky. I also liked that it was easy to apply."
  },
  {
    "text": "I liked the applicator and the shininess."
  },
  {
    "text": "the result made my lips look better and full"
  },
  {
    "text": "I liked that it wasn't sticky and it was more of a lip balm. I also thought the color was nice."
  },
  {
    "text": "I like this product because it made my lips feel soft as it wore off and it I really liked the color for the end of the summer."
  },
  {
    "text": "I think this scent is very pleasant and the result are very great"
  },
  {
    "text": "it is really shimmery"
  },
  {
    "text": "I like the color because it lasts a long time"
  },
  {
    "text": "The feel and look"
  },
  {
    "text": "the plumped and the result of smooth and soft lips"
  },
  {
    "text": "I like the color and also it lasted a long time. It also wasn't too sticky or messy."
  },
  {
    "text": "the  applicator   shape w/a   easy to  put  on. w/e I  like   the  way   it  goes  on  and  stay longer   anything  else . n/e"
  },
  {
    "text": "color  w/e  great  color nothing  else"
  },
  {
    "text": "The glitter and the moisture was thick."
  },
  {
    "text": "I like the scent and the result of my lip being more soft after"
  },
  {
    "text": "I like the scent of the gloss and the shiny applicator"
  },
  {
    "text": "I liked the way it applied"
  },
  {
    "text": "I like that it is not heavy on your lips and it feels light."
  },
  {
    "text": "the color result and the shine was awesome"
  },
  {
    "text": "I liked the way it showed"
  },
  {
    "text": "it light pink which is my favorite color"
  },
  {
    "text": "color and texture"
  },
  {
    "text": "i like the shiny look"
  },
  {
    "text": "I like that it was nice and soft. It has a glimmer look for my lips."
  },
  {
    "text": "It looked pretty in the packaging."
  },
  {
    "text": "It had a nice color when it was  in the packaging."
  },
  {
    "text": "It had a nice packaging and it had a nice color."
  },
  {
    "text": "I liked the color"
  },
  {
    "text": "I liked the color very much.  I liked the fact that it wasn't sticky.  It was nice and shiny and I received many compliments."
  },
  {
    "text": "THE COLOR"
  },
  {
    "text": "I liked that it was a nice sensation on my lip. Covered both my top and bottom lip with the brush. It was very soft."
  },
  {
    "text": "this product was easy to use and the color was good too"
  },
  {
    "text": "I liked the color and the applicator."
  },
  {
    "text": "the scent overall"
  },
  {
    "text": "the scent and the formula"
  },
  {
    "text": "I like because let my lips creamy and looking bautiful"
  },
  {
    "text": "soft and silky"
  },
  {
    "text": "I liked the soft look and color"
  },
  {
    "text": "I liked the shimmer that it gave me lips."
  },
  {
    "text": "the way it went it on and it stayed on quite a bit"
  },
  {
    "text": "It was a light color"
  },
  {
    "text": "I liked the glitter. IT was very girly very cute. I liked the way it was very moisturizing."
  },
  {
    "text": "THE COLOR LOOKED GOOD ON MY LIPS W/E IT SPREAD ON EVENLY A/E N/E"
  },
  {
    "text": "GOES ON SMOOTH"
  },
  {
    "text": "I liked that it was smooth going on"
  },
  {
    "text": "natural perfect shine and stayed on for a long time"
  },
  {
    "text": "glittery and thickness. it stayed on my lips"
  },
  {
    "text": "it wasn't sticky like most lip glosses"
  },
  {
    "text": "I like that it is easy to apply.  It does not have any taste to it.  I also like how it lasts long."
  },
  {
    "text": "I liked the texture and shine"
  },
  {
    "text": "it seemed to stay moisturized. it conditioned my lips"
  },
  {
    "text": "it left your lips moist"
  },
  {
    "text": "I liked the cotton tip of the lip gloss. Its nice and soft."
  },
  {
    "text": "I LOVE IT. ITS SPARKLLY AND CLEAN."
  },
  {
    "text": "the color was great"
  },
  {
    "text": "I like the thickness of it"
  },
  {
    "text": "it lasted a long time"
  },
  {
    "text": "It's not a sticky product and glides on smoothly."
  },
  {
    "text": "It is very easy to use and convenient."
  },
  {
    "text": "I like that it is thin and I like the packaging and the color is very good as well."
  },
  {
    "text": "loved the color and the sheen"
  },
  {
    "text": "I liked the amount of product that the applicator grabbed because it was fast to reapply"
  },
  {
    "text": "I liked the texture of the product a lot. And I thought applicator was also very nice."
  },
  {
    "text": "it was a pretty color and it had a nice shine"
  },
  {
    "text": "I liked that it was soft"
  },
  {
    "text": "I liked the long lasting effect."
  },
  {
    "text": "I thought the color was very pigmented and I like that the applicator was nice and thick"
  },
  {
    "text": "I like that it has a very nice shimmer when the sun hits it and that doesn't have a strong scent.  I also like that it is not too sticky."
  },
  {
    "text": "COLOR"
  },
  {
    "text": "I really like the color"
  },
  {
    "text": "It was a good consistency. It wasn't sticky. It applied smoothly and it didn't have any scent."
  },
  {
    "text": "Very moisturizing"
  },
  {
    "text": "It was nice non shimmer product"
  },
  {
    "text": "I liked that in went on smooth"
  },
  {
    "text": "It was very moisturizing. It was long lasting."
  },
  {
    "text": "I liked that it had a hint of shimmer but not too much and that it felt light and not sticky or greasy on my lips.  It wasn't as red as I thought it would be but it was still a nice red."
  },
  {
    "text": "I like how it glides on my lips and the color lasts long.  I like the package that it comes in as it is convenient.  The shine was also very good."
  },
  {
    "text": "I liked the color. It added moisture"
  },
  {
    "text": "I really liked that it was glittery and it stayed on for a good amount of time. I didn't have t reapply as often as I do with other lip glosses."
  },
  {
    "text": "I think the color is very good for me.  It applies very smooth.  The applicator is the perfect size for applying lip gloss as well."
  },
  {
    "text": "the red color was beautiful and it was easy to apply"
  },
  {
    "text": "I guess the coverage"
  },
  {
    "text": "I liked the color."
  },
  {
    "text": "I loved the color of the gloss and the sparkle/shine. I also really liked the applicator."
  },
  {
    "text": "I liked the applicator very much. it sides on very smoothly and evenly. I like the convenience of the package because it is slim and easy to carry around. I love the color."
  },
  {
    "text": "I liked how it looked on my lips.  It was shiny and held the shine for a long time.  It felt really nice on my lips as well."
  },
  {
    "text": "thick and long lasting"
  },
  {
    "text": "I liked the way it is not sticky once applied.  The color appeared shiny as well and I liked that."
  },
  {
    "text": "STAYS ON. NICE AND THICK."
  },
  {
    "text": "I like the glossiness"
  },
  {
    "text": "TH e shading of it I really like"
  },
  {
    "text": "I liked the way it applied to my lips.  It glides well and coates well.  I like the shimmer in this product."
  },
  {
    "text": "I liked this product because it really applied well on my lips and it also held its shine for a very long time."
  },
  {
    "text": "It is easy to apply and feels comfortable to wear. I like the color as well."
  },
  {
    "text": "I liked the color and that it wasn't sticky."
  },
  {
    "text": "I like the color and that the product isn't too thick but not too thin to where it wears off easily."
  },
  {
    "text": "nothing else"
  },
  {
    "text": "not much"
  },
  {
    "text": "I like the shininess"
  },
  {
    "text": "It was very moisturizing"
  },
  {
    "text": "I like the color n the glitter"
  },
  {
    "text": "the applicator"
  },
  {
    "text": "the colour and easy to put on"
  },
  {
    "text": "It has a nice color"
  },
  {
    "text": "It stayed on longer than my usual product. It felt thicker too and the brush was also wider making it easy to use. (w/e) It had more of a creamy base and probably made it last longer. (w/e) That's it."
  },
  {
    "text": "the feel"
  },
  {
    "text": "the color was nice"
  },
  {
    "text": "I like how long it lasted. I like how it smelled and how it was very easy to apply. I liked the color"
  },
  {
    "text": "The brush (w/a) It was fat and wide and applied easy to my lips. Only needed one stroke. (w/e) It's pink"
  },
  {
    "text": "I like the tube it came in"
  },
  {
    "text": "my lips look nice and shiny"
  },
  {
    "text": "it wasn't sticky like other products ive used before. it was easy to apply and looked very nice on. the applicator was a very good shape."
  },
  {
    "text": "I liked the color and the glossy effect. I liked the sparkles as well that shimmer.  Nothing else."
  },
  {
    "text": "the shine of the lip gloss"
  },
  {
    "text": "wont stay on"
  },
  {
    "text": "Easy to apply.  Long Lasting."
  },
  {
    "text": "Applicator design"
  },
  {
    "text": "It give you a glossy glow shine"
  },
  {
    "text": "I love that this product was not sticky feeling on my lips"
  },
  {
    "text": "the color"
  },
  {
    "text": "color"
  },
  {
    "text": "color"
  },
  {
    "text": "color in tube is more brilliant than on the lips"
  },
  {
    "text": "good amount of shine"
  },
  {
    "text": "I like it because last longer tghan my usual lip gloss"
  },
  {
    "text": "it looks great and does not feel like it drying my lips"
  },
  {
    "text": "I liked how it felt on"
  },
  {
    "text": "I like how smooth it was and kept my lips moist throughout the day. (w/e) It wasn't goopy and didn't glob up or get sticky when applying. (w/e) nothing I can think of."
  },
  {
    "text": "It went on easily. (w/e) It lasted a fairly long time. (w/e) That's about it."
  },
  {
    "text": "I liked the color"
  },
  {
    "text": "I liked the big sponge on the applicator"
  },
  {
    "text": "I liked how glittery it was and the applicator part inside. (w/a) it was bigger than normal lip glosses. (w/e) I liked how sticky it was"
  },
  {
    "text": "it gave moisture"
  },
  {
    "text": "I really like how the product wasn't sticky at all"
  },
  {
    "text": "I like the way it kept my lips moist.  I like the neutral color on the lips.  I like the applicator and the wand used for application.  The packaging was very simple to store and use."
  },
  {
    "text": "I liked how long it lasted. I also liked that it did not feel sticky."
  },
  {
    "text": "I like how light the pink is"
  },
  {
    "text": "I liked how shimmery it was"
  },
  {
    "text": "it didn't have that much sparkle to it which was good. it was a very neutral pink color"
  },
  {
    "text": "COLOR"
  },
  {
    "text": "I liked the shading of the product and the shimmerness to it"
  },
  {
    "text": "I liked the color of the gloss and the shiny result it left after."
  },
  {
    "text": "I liked the color and how shiny is was"
  },
  {
    "text": "moisturized my lips"
  },
  {
    "text": "The applicator is nice and thin. Easy to apply lip gloss."
  },
  {
    "text": "I liked the color of the product"
  },
  {
    "text": "I liked the color of the lipgloss and I enjoyed the brush a lot."
  },
  {
    "text": "I liked the consistency of the lip gloss on my lips.  I also liked the color of the lip gloss."
  },
  {
    "text": "The color"
  },
  {
    "text": "I like the consistency and the fact that it is not sticky. It conditioned my lips greatly"
  },
  {
    "text": "I liked the applicator"
  },
  {
    "text": "So easy to apply and a beautiful color. I really like how soft and shiny it was on my lips. I love using something that is not sticky or heavy on my lips."
  },
  {
    "text": "The color was nice for the summer look!"
  },
  {
    "text": "The color and the texture"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "I like the way the color looks on my lips and the way the gloss feels when I wear it.  I also like the way it looks shiney"
  },
  {
    "text": "I like how smooth the lip gloss was when I initially applied it"
  },
  {
    "text": "shinny"
  },
  {
    "text": "I like the color and the sparkles"
  },
  {
    "text": "I liked the smooth silky feel as I applied the product.  I liked the way it coated my lips.  I likes the sheen it gave my lips as well"
  },
  {
    "text": "I like it because I thought it was smooth and long lasting."
  },
  {
    "text": "very NICE SOFT APPLICATOR.Also easy to apply and no mess. Smooth on my lips and not at all sticky or gummy."
  },
  {
    "text": "color  was  nice and  it  did  had  a nice  texture  not  sticky"
  },
  {
    "text": "made my lips look sexy"
  },
  {
    "text": "Nothing really Sorry."
  },
  {
    "text": "nothing"
  },
  {
    "text": "the color"
  },
  {
    "text": "the glossy shimmer it left on my lips"
  },
  {
    "text": "This product was easy too apply and lasted for a good portion of the day.  It made my lips feel moisturized and soft during the day. The product was easy to apply without putting too much on wand"
  },
  {
    "text": "I like how it glides on easily.  It is not sticky at all.  I also like that it is a light color."
  },
  {
    "text": "I like that it wasn't goopy and went on smoothly and covered well."
  },
  {
    "text": "I think it went on smooth and gave full coverage. it was still good but it did come off if I ate something"
  },
  {
    "text": "I like the feel when it went on and the shimmer of this product"
  },
  {
    "text": "This product was true to the color on outside of bottle.  The product was easy to apply and lasted for a good portion of the day.  The product left my lips feeling soft and moisturized"
  },
  {
    "text": "I liked how long lasting the product was. i also liked how glossy it was."
  },
  {
    "text": "I liked the shineiness and the color  of it."
  },
  {
    "text": "the light color."
  },
  {
    "text": "I liked it"
  },
  {
    "text": "I like the shimmeryness"
  },
  {
    "text": "I liked the gloss and the sheen to it it was also good coverage"
  },
  {
    "text": "The color"
  },
  {
    "text": "moisturizing and the color and I like the applicator"
  },
  {
    "text": "I like the color and how it's glittery. (w/e) How smooth it was on the lips. (w/e) that's really it."
  },
  {
    "text": "I like the texture and the color"
  },
  {
    "text": "love the application wand. Color was perfect"
  },
  {
    "text": "I like the shimmer"
  },
  {
    "text": "I LOVED THE SOFT APPLICATOR"
  },
  {
    "text": "it stays on more and not quite so messy"
  },
  {
    "text": "lasting color"
  },
  {
    "text": "The color"
  },
  {
    "text": "because always feel increase and not need more color"
  },
  {
    "text": "It isn't sticky"
  },
  {
    "text": "I liked the shine on the gloss."
  },
  {
    "text": "It has a lot of glitter which adds more plump to the lip. I felt that they did look more plump."
  },
  {
    "text": "I LIKED HOW SMOOTH THE TEXTURE WAS."
  },
  {
    "text": "color and moister"
  },
  {
    "text": "the color is very natural pink"
  },
  {
    "text": "moisturized and long lasting"
  },
  {
    "text": "I really enjoy how long it lasted"
  },
  {
    "text": "Looks very glossy and fancy. It lasted a while on my lips. Only 1 retouch for me and it was not sticky."
  },
  {
    "text": "I liked that it is light on my lips. It doesn't feel too heavy. I liked the sheen. It had a pleasant scent."
  },
  {
    "text": "I love the way this product looks on me. I love the shade of this product with my skin. I love the way I feel when I'm wearing it."
  },
  {
    "text": "It was not too sticky and the perfect color."
  },
  {
    "text": "I like that it gives a good glide on my lips. I like that it gives a lot of shimmer and shine."
  },
  {
    "text": "I liked that it is smooth and I liked the applicator."
  },
  {
    "text": "I liked color of the product.  I also liked how it looked on my lips once it was applied."
  },
  {
    "text": "I liked that it lasted for a few hours. I also liked the texture of the product."
  },
  {
    "text": "I like the size of packaging and the applicator. The color was nice but I think it was nicer in the case. Also I loved that it wasn't sticky usually thicker lip glosses are this one was not!"
  },
  {
    "text": "I liked the color of the product"
  },
  {
    "text": "The glossy finish"
  },
  {
    "text": "I liked the color of the product. I also liked the glossiness of the product."
  },
  {
    "text": "Pigmentation"
  },
  {
    "text": "I like the color a lot"
  },
  {
    "text": "I liked the long lasting shimmer it left on my lips."
  },
  {
    "text": "I liked the amount of shine that it gave my lips and the texture wasn't thick it was comfortable."
  },
  {
    "text": "the texture and the product doesn't leave your lips sticky"
  },
  {
    "text": "It was a nice color. It lasted on my lips a long time. It wasn't sticky like most some lip glosses. It was moisturizing."
  },
  {
    "text": "I like the shape of the packaging only.  Nothing else."
  },
  {
    "text": "there was nothing that I really like about it"
  },
  {
    "text": "i like the color and the glossy texture"
  },
  {
    "text": "The applicator was very useful and covered a lot of my lip in one stroke. Also I thought that it lasted an impressive amount of time."
  },
  {
    "text": "I like the color. it stayed on a long time"
  },
  {
    "text": "I really enjoyed"
  },
  {
    "text": "I like it because is very good product and last long."
  },
  {
    "text": "I thought the applicator fit my lips so incredibly well and thought that the thick texture of the product helped the product last long. I was also pleased to see it didn't rub off or transfer on anything."
  },
  {
    "text": "nothing"
  },
  {
    "text": "its a good color for me it felt nice on my lips and I like the applicatior"
  },
  {
    "text": "I like the test product because is a well known product and very satisfied with it.I love the comfort and long lasting."
  },
  {
    "text": "I like the result and the fullness that it gave my lips"
  },
  {
    "text": "I like the color"
  },
  {
    "text": "I liked because feel good on my lips."
  },
  {
    "text": "Very easy application. Love the color and the moistness seems to last several hours."
  },
  {
    "text": "the scent that's involved and the result"
  },
  {
    "text": "I liked that it felt good when it was on my lips."
  },
  {
    "text": "I like the smoothness"
  },
  {
    "text": "The textile"
  },
  {
    "text": "I like the smell and the way the lip gloss applied to the lips"
  },
  {
    "text": "it was a nice color"
  },
  {
    "text": "I like the consistency"
  },
  {
    "text": "I like the colors"
  },
  {
    "text": "I like the shine and it made my lips feel so soft even after the color was gone"
  },
  {
    "text": "I liked that it made my lips feel sofy."
  },
  {
    "text": "I like that the product is very easy to apply."
  },
  {
    "text": "Only the color"
  },
  {
    "text": "I like the coverage the lip gloss gave to my lips. I liked that it lasted a long time nor did is smudge or transfer onto things like my cups."
  },
  {
    "text": "the texture"
  },
  {
    "text": "I liked that it was moisturizing and it made my lips soft."
  },
  {
    "text": "I like the shine that it gave for the first couple of hours"
  },
  {
    "text": "I liked the texture of the product and the shade was good."
  },
  {
    "text": "It was glossy and not a sticky feeling"
  },
  {
    "text": "I like the shine on my lips.  I like how easy it was to apply.  The color seems to last long"
  },
  {
    "text": "the silkiness of the product  and leave my lips very soft"
  },
  {
    "text": "I loved it"
  },
  {
    "text": "I like the texture because it is smooth and soft."
  },
  {
    "text": "I liked texture because it wasn't thick."
  },
  {
    "text": "the ease of the stroke"
  },
  {
    "text": "The product lasted all day and has the perfect amount gloss to it. You only need to apply once."
  },
  {
    "text": "I loved the color"
  },
  {
    "text": "Color; case/bottle"
  },
  {
    "text": "I absolutely love the shimmer. The color is a pretty pink with iridescent shine. Easy to glide on"
  },
  {
    "text": "the pink color in the tube looks nice and the packaging is nice and simple"
  },
  {
    "text": "I like the color"
  },
  {
    "text": "I  like the lip gloss makes me feel  very good"
  },
  {
    "text": "shimmery"
  },
  {
    "text": "I like the shine that it gave my lips and the nice feeling it left"
  },
  {
    "text": "moisterizer"
  },
  {
    "text": "I really liked the color it left"
  },
  {
    "text": "I liked the scent and the glare it had. I also liked the color it gave my lips."
  },
  {
    "text": "the shine"
  },
  {
    "text": "I really liked how it made my lips look very sexy and supple. I like the shine and how long it lasted on my lips. I also liked the scent it had"
  },
  {
    "text": "I liked the color. I liked the scent and that I didn't have to reapply as often."
  },
  {
    "text": "I liked the color and how long it stayed. I liked the shimmer of the color"
  },
  {
    "text": "I liked the time it lasted on  my lips. I liked how it made my lips looking like. They looked more sensual and with more shine"
  },
  {
    "text": "very glossy"
  },
  {
    "text": "I like the compact tube it comes in. The has a lot of shimmer on it."
  },
  {
    "text": "I like that it has a glossy red color and that the color is extremely bright which goes well."
  },
  {
    "text": "The scent and the way it glides"
  },
  {
    "text": "I like this product because it is very easy to use.  The wand allows me to shape my lips and I also love the shimmer effect of this color."
  },
  {
    "text": "I like the way it feels and  is very easy to apply"
  },
  {
    "text": "the product is great"
  },
  {
    "text": "I like the high quality and the last longer"
  },
  {
    "text": "like how it shine on my lips and like the colors"
  },
  {
    "text": "I like the product because has the perfect amount of gloss"
  },
  {
    "text": "my lips felt very refreshed and moisturized."
  },
  {
    "text": "mylips felt very moisturized.   does not  feel  greasy."
  }
]