[
  {
    "text": "The color was a little too dark for wearing it during the day."
  },
  {
    "text": "I disliked the stickiness."
  },
  {
    "text": "the applicator was too soft and spongy so the gloss was hard to apply to my lips. The fragrance of the gloss was a little strong for my liking."
  },
  {
    "text": "The color didn't last all day."
  },
  {
    "text": "The shape of the applicator worked well"
  },
  {
    "text": "a little hard to remove"
  },
  {
    "text": "nothing"
  },
  {
    "text": "It did not last long.  If I wore it alone I had to reapply many times a day.  If I wore it over lipstick I would have nothing on my lips in a couple hours."
  },
  {
    "text": "I liked everything about this lip gloss."
  },
  {
    "text": "would have prefered a stronger scent"
  },
  {
    "text": "The color did not last long enough."
  },
  {
    "text": "The lip gloss made my lips feel tacky after I applied it. My lips felt really sticky."
  },
  {
    "text": "It was a little too gooey"
  },
  {
    "text": "wish it had a bit of color to it"
  },
  {
    "text": "I felt the coverage wasn't the greatest and it didn't last too long. If I tried to touch up around my lips then it would get everywhere."
  },
  {
    "text": "none"
  },
  {
    "text": "I wish it had a fruity scent."
  },
  {
    "text": "It felt sticky. very uncomfortable to have on."
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "I don't dislike anything about it."
  },
  {
    "text": "It was a little too shiny."
  },
  {
    "text": "I liked the product very much but I think that it was a little thick."
  },
  {
    "text": "The product was too sticky."
  },
  {
    "text": "the color seemed different"
  },
  {
    "text": "the color was brighter than I had anticipated"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I thought it was really sparkly I would tone that down."
  },
  {
    "text": "I could have really did without the sparkles because I think that would geared towards someone younger than me."
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "It was a little sticky but not too bad and I became used to it."
  },
  {
    "text": "That it has no scent"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "the  fact  that  is  come  off  when I drink something  bother me  anything else n/e"
  },
  {
    "text": "didn't  stay on  long . color wasn't the same on your lips as it was in the container. didn't stay on long at all"
  },
  {
    "text": "It didn't stay long enough on lips."
  },
  {
    "text": "the color result was not satisfying"
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "I didn't really dislike anything about the product."
  },
  {
    "text": "The color is not bright enough."
  },
  {
    "text": "the results fades away after an hour"
  },
  {
    "text": "I didn't dislike anything about the product. I like it a lot."
  },
  {
    "text": "it is a bit too shiny."
  },
  {
    "text": "a little sticky"
  },
  {
    "text": "pretty much everything seem a little cheap result for this brand to be Chanel"
  },
  {
    "text": "The only thing was that it smeared outside of the lips after 2 hours. I felt it was not long lasting."
  },
  {
    "text": "It didn't last long and it dried out my lips."
  },
  {
    "text": "it was too drying and it didn't last long."
  },
  {
    "text": "it was too sticky and it dehydrated my lips."
  },
  {
    "text": "none"
  },
  {
    "text": "Nothing at all.  I was very satisfied with it."
  },
  {
    "text": "THE PLASTIC GOT STUCK IN THE CAP SO I CANT CLOSE IT NOW."
  },
  {
    "text": "I did not dislike anything."
  },
  {
    "text": "I dislike nothing about this product"
  },
  {
    "text": "It wasn't glossy enough. It didn't stay on well."
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I like everything"
  },
  {
    "text": "not too much"
  },
  {
    "text": "I didn't like it that I had to give it back"
  },
  {
    "text": "I liked everything about it."
  },
  {
    "text": "there is nothing that I disliked about it"
  },
  {
    "text": "It was sandy. Felt weird"
  },
  {
    "text": "nothing"
  },
  {
    "text": "IT WAS TOO GRITTY ON MY LIPS. MADE MY LIPS DRY."
  },
  {
    "text": "DIDNT LAST LONG"
  },
  {
    "text": "I found the product to be too shiny."
  },
  {
    "text": "I liked it and couldn't say anything negative"
  },
  {
    "text": "nothing"
  },
  {
    "text": "na"
  },
  {
    "text": "I do not that the color was kind of dull.  I would have liked it very vibrant."
  },
  {
    "text": "not long lasting would have liked a scent or flavor"
  },
  {
    "text": "the color got on my teeth."
  },
  {
    "text": "nothing"
  },
  {
    "text": "It doesn't last very long. You have to keep applying it."
  },
  {
    "text": "WHY DO I HAVE TO RETURN IT. UGH"
  },
  {
    "text": "n/a"
  },
  {
    "text": "it made my lips dry after it came off"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I would prefer that the color was more intense"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "I don't like the glitter.  It sticks to the lips too much.  I don't like the applicator as it is flimsy to hold."
  },
  {
    "text": "the smell"
  },
  {
    "text": "Nothing."
  },
  {
    "text": "I didn't like the visual color in the packaging. Seeing it so bright kind of turned me off to it."
  },
  {
    "text": "I didn't like that there was no scent to it."
  },
  {
    "text": "nothing"
  },
  {
    "text": "I disliked the stickiness."
  },
  {
    "text": "The formula was VERY sticky and tacky"
  },
  {
    "text": "I wish the color was more intense."
  },
  {
    "text": "IT IS STICKY"
  },
  {
    "text": "I thought it was a little sticky when I first applied the product."
  },
  {
    "text": "I thought it was a little too bright for me"
  },
  {
    "text": "I didn't like the sparkles/glitter they felt weird on my lips"
  },
  {
    "text": "I wanted it to have a light fragrance to it"
  },
  {
    "text": "nothing"
  },
  {
    "text": "It was not such  a great tasting product. Tasted too chemically."
  },
  {
    "text": "I didn't like that it had no scent to it"
  },
  {
    "text": "It was a bit too thick and sticky.  The color was a little dark."
  },
  {
    "text": "its really sticky and didn't spread very well"
  },
  {
    "text": "it is a little sticky"
  },
  {
    "text": "It seemed to have dried my lips a little after wearing it for a bit."
  },
  {
    "text": "it had a sticky feeling to it"
  },
  {
    "text": "There wasn't anything I didn't like."
  },
  {
    "text": "The feeling"
  },
  {
    "text": "I did not like the rose taste and smell that it had. I have a really strong sense of smell and taste."
  },
  {
    "text": "I didn't like the smell."
  },
  {
    "text": "Nothing at all."
  },
  {
    "text": "scent"
  },
  {
    "text": "It did not last long on my lips.  I did not like the sparkle effect it had."
  },
  {
    "text": "TOO LIGHT"
  },
  {
    "text": "it did not last very long"
  },
  {
    "text": "the applicator I did not like"
  },
  {
    "text": "The color does not last long at all.  The first application is a little sticky."
  },
  {
    "text": "Nothing at all.  I really liked everything about it."
  },
  {
    "text": "It was a bit tacky upon application and wore off easily"
  },
  {
    "text": "It did not last long. I had to apply to layers of the shade to get a good color."
  },
  {
    "text": "I wish that it wasn't so shimmery and had a tad more color."
  },
  {
    "text": "the smoothness"
  },
  {
    "text": "the taste"
  },
  {
    "text": "I did not like the texture at all. It felt very rough on my lips. I also didn't like how sparkly it was."
  },
  {
    "text": "Nothing really."
  },
  {
    "text": "it didn't have that much shine"
  },
  {
    "text": "the color was a little too dark"
  },
  {
    "text": "too glossy"
  },
  {
    "text": "It was sticky and tacky.  I had a stinging sensation on my lips."
  },
  {
    "text": "This one is too shimmery and stands out too much. It really fits more of a younger teenager profile. (w/e) Other than that"
  },
  {
    "text": "the color seemed off"
  },
  {
    "text": "the texture"
  },
  {
    "text": "no dislikes"
  },
  {
    "text": "I didn't like the shimmering things. (why) I could feel it rubbing on my lips and it felt gritty; it felt weird. (w/e) Other than that"
  },
  {
    "text": "I did not like the feeling on my lips and the amount of glitter"
  },
  {
    "text": "I like"
  },
  {
    "text": "it wore off after about an hour and I had to reapply very often."
  },
  {
    "text": "I don't really like the applicator because it was a little too big so during the application the gloss had a tendency to smear a little if I was applying it to close to the edges of my lips. It was not really long lasting. A little sticky"
  },
  {
    "text": "none"
  },
  {
    "text": "the feel of it"
  },
  {
    "text": "applicator"
  },
  {
    "text": "A bit thick or sticky going on"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "the shine and sparkle it gave on my lips"
  },
  {
    "text": "the way it goes on"
  },
  {
    "text": "it wore off too fast"
  },
  {
    "text": "too sticky and wears off to fast"
  },
  {
    "text": "I felt a little stinging on my lips. Color is too faint to see any other color hues when on the lips"
  },
  {
    "text": "na"
  },
  {
    "text": "too much glitter"
  },
  {
    "text": "that it does not last all day long."
  },
  {
    "text": "color did not color the whole lip"
  },
  {
    "text": "Nothing really."
  },
  {
    "text": "t was too red"
  },
  {
    "text": "It wore off quickly. (how quick) About half an hour. (w/e) I didn't like the taste"
  },
  {
    "text": "It left a kind of gritty residue on my teeth"
  },
  {
    "text": "I didn't like the smell of it. (w/a) It smelled kind of plasticy. (w/e) It wore off about 30-40 mins. (w/e) that's it"
  },
  {
    "text": "it was too sparkly"
  },
  {
    "text": "As much as I liked the soft pink I did not like all that glitter"
  },
  {
    "text": "Nothing at all."
  },
  {
    "text": "I disliked the shade once i put it on of the product. That's the only complaint I have about it."
  },
  {
    "text": "I thought that the glitter made it look really tacky."
  },
  {
    "text": "I thought it was a little too sticky when I first put it on."
  },
  {
    "text": "it was very sticky and thick"
  },
  {
    "text": "ITS TOO THICK AND STICKY"
  },
  {
    "text": "the texture was a little to much for me"
  },
  {
    "text": "I disliked the application brush."
  },
  {
    "text": "I think it was a little to sticky on my lips but otherwise it was good"
  },
  {
    "text": "too bright of red when on"
  },
  {
    "text": "was a bit tacky/sticky"
  },
  {
    "text": "I disliked that the product did not last as long as I expected it to."
  },
  {
    "text": "I liked less the amount of time that the lip gloss lasted."
  },
  {
    "text": "I thought it had too much glitter.  It showed too much glitter as well."
  },
  {
    "text": "It was slightly too glittery for every day wear"
  },
  {
    "text": "I disliked the color.  The color looked like coral and not red"
  },
  {
    "text": "I disliked that the lip gloss was a little too shiny."
  },
  {
    "text": "nothing"
  },
  {
    "text": "The tackiness of the product"
  },
  {
    "text": "The stickyness"
  },
  {
    "text": "It goes away after five minutes .  It does not last."
  },
  {
    "text": "I wish the applicator was a little bigger"
  },
  {
    "text": "Nothing."
  },
  {
    "text": "a  little  to  sticky  on my  lips"
  },
  {
    "text": "didn't last long enough"
  },
  {
    "text": "Nothing very good product"
  },
  {
    "text": "I didn't like it because the applicator was gloppy and too much product would build up on the applicator. the product was sticky. Also the perfume of the lip gloss could be tasted."
  },
  {
    "text": "It was just a bit to pink as apposed to being a red hue but ok."
  },
  {
    "text": "it  didn't  seem  to  stay  long"
  },
  {
    "text": "dried up fast and a little sticky"
  },
  {
    "text": "I felt this product was from the dollar store.  It was sticky and it smeared all over my lips."
  },
  {
    "text": "the stickiness of the product"
  },
  {
    "text": "it was very thick. you have to take a lot of it off when you first put it on."
  },
  {
    "text": "nothing"
  },
  {
    "text": "I did not care too much for the wand"
  },
  {
    "text": "Nothing at all.  I really liked the product."
  },
  {
    "text": "I thought it made my lips feel a little dry."
  },
  {
    "text": "that it would come off a little easy."
  },
  {
    "text": "I did not like the color as much or the scent. I also did not like the way it left a rim around the inside of my lips"
  },
  {
    "text": "Did not really like the applicator"
  },
  {
    "text": "I disliked how thick the formula was."
  },
  {
    "text": "it did not last long. also you had to  use a lipliner with it"
  },
  {
    "text": "the glitter/sparkles"
  },
  {
    "text": "nothing"
  },
  {
    "text": "it is too thick and sticky"
  },
  {
    "text": "I did not like the thickness it was very thik"
  },
  {
    "text": "How sticky it was"
  },
  {
    "text": "there was nothing that I disliked about it"
  },
  {
    "text": "Every single time I took out the brush"
  },
  {
    "text": "I did not like how long it lasted"
  },
  {
    "text": "had to reapply but I do have full lips"
  },
  {
    "text": "its thin the color is too light"
  },
  {
    "text": "NOTHING"
  },
  {
    "text": "nothing"
  },
  {
    "text": "not my favorite color for everyday wear"
  },
  {
    "text": "I didn't dislike anything."
  },
  {
    "text": "nothing"
  },
  {
    "text": "I did not dislike anything."
  },
  {
    "text": "It did not seem to last very long on lips."
  },
  {
    "text": "None."
  },
  {
    "text": "I DID NOT LIKE THE COLOR ONCE ON"
  },
  {
    "text": "did not last"
  },
  {
    "text": "nothing"
  },
  {
    "text": "a little sticky"
  },
  {
    "text": "What I didn't realy like was how sticky it was"
  },
  {
    "text": "The shade was too light so it was not bright enough to show. Looked more like a pinkish lip color."
  },
  {
    "text": "The shade is too bright. I cant really see the color on my lips well."
  },
  {
    "text": "I wish the product had a good taste. It has no taste at all right now."
  },
  {
    "text": "Nothing"
  },
  {
    "text": "I disliked that it felt a little too runny and had to rub my lips to make it a bit more sticky."
  },
  {
    "text": "It didn't last that long."
  },
  {
    "text": "I did not like that the shininess did not last long at all.  The smell was not very appealing either to me."
  },
  {
    "text": "I did not like the color of the product when applied. Aside from the color"
  },
  {
    "text": "I thought it wore off easily and also transferred easily too. Especially when drinking something. Also it had this scent like a rose that you could actually taste."
  },
  {
    "text": "I disliked that it didn't stay on very long. Also"
  },
  {
    "text": "It doesn't last long"
  },
  {
    "text": "I disliked how quickly it faded. That's the only problem I have with the product."
  },
  {
    "text": "Too liquid-y"
  },
  {
    "text": "I really could have done with out all that glitter I think it altered the color."
  },
  {
    "text": "I liked everything about it."
  },
  {
    "text": "Nothing"
  },
  {
    "text": "the application process isn't easy"
  },
  {
    "text": "There was nothing I dislike about it"
  },
  {
    "text": "I don't like the way the gloss does not last.  It bleeds all over my mouth.  The color shade is not what is shown in the packaging."
  },
  {
    "text": "I dislike that I didn't really enjoy the look all day I was expecting the color to last for a least 2 to 3 hours"
  },
  {
    "text": "that the gloss didn't last long"
  },
  {
    "text": "I thought that the product was very sticky at the application and for like the first half hour it was on. I also wasn't fond of the color"
  },
  {
    "text": "it wasn't as shinny as I would like"
  },
  {
    "text": "I like everything in this product."
  },
  {
    "text": "Nothing at all."
  },
  {
    "text": "Well most definitely the sparkles I just thought it was bizarre. And I did find the product to be kind of sticky."
  },
  {
    "text": "this made my lips peel and very unpleasant about it"
  },
  {
    "text": "having to return it"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing I disliked"
  },
  {
    "text": "Nothing at all.  great quality product."
  },
  {
    "text": "Nothing on this first test"
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "I disliked the color of the product once on."
  },
  {
    "text": "I just smudge on lips. so have to be very carful to apply"
  },
  {
    "text": "none"
  },
  {
    "text": "I didn't find anything I disliked"
  },
  {
    "text": "it went on really thick too much coverage"
  },
  {
    "text": "I had to reapply the product constantly. I also had to apply 2 to 3 layers to get the color."
  },
  {
    "text": "the point that it didn't last long"
  },
  {
    "text": "nothing"
  },
  {
    "text": "What  I didn't like is the fact that it doesn't stay on long."
  },
  {
    "text": "I liked everything about it."
  },
  {
    "text": "I dislike the less longing glossy look it gave"
  },
  {
    "text": "I thought the sparkles were a bit much for a woman my age. Also it made the color seem different on my lips that I thought it would."
  },
  {
    "text": "the shine"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "not long lasting"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "it faded too quick"
  },
  {
    "text": "Nothing at all."
  },
  {
    "text": "n\\a"
  },
  {
    "text": "I thought the scent was kind of odd because you could kind of taste it"
  },
  {
    "text": "It is very good there is nothing that I dislike about it."
  },
  {
    "text": "The color wasn't intense enough."
  },
  {
    "text": "the color and the thickness"
  },
  {
    "text": "The product was great If anything it had a little to much glitter."
  },
  {
    "text": "nothing"
  },
  {
    "text": "It was pretty sticky; didn't look good on my lips"
  },
  {
    "text": "The color was a bit on the lighter side; therefore"
  },
  {
    "text": "doesn't last long"
  },
  {
    "text": "there is nothing that I disliked about it"
  },
  {
    "text": "none"
  },
  {
    "text": "no smell"
  },
  {
    "text": "it did feel a little too sticky at times but I figured that was because it was hot outside."
  },
  {
    "text": "didn't last all day"
  },
  {
    "text": "I really did not like that it would feel slightly sticky then"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "there are no dislikes. I liked the lip gloss just the way it was"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I wish it would have stayed a little bit longer."
  },
  {
    "text": "nothing at all"
  },
  {
    "text": "nothing"
  },
  {
    "text": "Not lasting."
  },
  {
    "text": "I disliked that I need to re-apply."
  },
  {
    "text": "I dislike the color once applied and its sticky"
  },
  {
    "text": "I do not like that I have to reapply more than one coat to get a color effect.  It is too sheer of a color for me."
  },
  {
    "text": "I like the product  didn't dislike anything"
  },
  {
    "text": "I like the product and if I dislike something is too much glitter"
  },
  {
    "text": "the shine is a little too mauch"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I like the product didn't dislike anything"
  },
  {
    "text": "nothng   I can think of"
  },
  {
    "text": "nothing"
  }
]