[
  {
    "text": "nourishing and a good applicator too."
  },
  {
    "text": "The product is described accurately."
  },
  {
    "text": "it looks like it will be a nice product"
  },
  {
    "text": "It fits it perfectly."
  },
  {
    "text": "I like the word jelly- it sounds fun.  I like that there are many colors to choose from  It sounds like it would be very comfortable on my lips"
  },
  {
    "text": "the natural waxes in the product many colors to choose from non-sticky feel on lips"
  },
  {
    "text": "I think that it's geared towards a younger person but I like feeling young.  I don't think it's watery but I love that it has an Organic Aloe Active Ingredient because that makes it sound healthier !!"
  },
  {
    "text": "Sounds like a product that would make my lips looks plump and shiny with a good after affect."
  },
  {
    "text": "I like that it sounds like a lip gloss that gives the result of pouty"
  },
  {
    "text": "innovative and easy convenient sensorial application nourishing and tasty jelly gloss"
  },
  {
    "text": "It sounds revolutionary and like something I have never tried before. I think the color will be brighter than usual."
  },
  {
    "text": "It makes me think this product will really make my lips soft and not chapped. Also"
  },
  {
    "text": "That it uses organic natural waxes to make it and that there are 24 shades to choose from"
  },
  {
    "text": "it sounds new and innovative. i like that it moisturizes more over time with use."
  },
  {
    "text": "How it is non-sticky and there are a lot of shades."
  },
  {
    "text": "I liked the glass beads  the new applicator the non stickness"
  },
  {
    "text": "This description makes this lip gloss seem innovative and exciting."
  },
  {
    "text": "the nourishing affect. jojoba sunflower and mimosa and aloe"
  },
  {
    "text": "the result explains the gloss very well"
  },
  {
    "text": "I like that it is informative on the product"
  },
  {
    "text": "seems like luxury"
  },
  {
    "text": "That it is a jelly gloss that melts onto your lips because it keeps your lips feeling soft."
  },
  {
    "text": "I liked the packaging."
  },
  {
    "text": "I like how it describes the product melting on to the lips with minimal effort"
  },
  {
    "text": "I like the idea volumizing and making the lips soft."
  },
  {
    "text": "the brand is very good and gave great results"
  },
  {
    "text": "I like the way the product is described in a new and fun way. it makes me feel like its good for my body and will look good on me."
  },
  {
    "text": "transforms and is non-sticky moisture smooth and soften lips"
  },
  {
    "text": "the product is precise"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "It sounds like a bunch of chemicals and the glass beads sounds gross"
  },
  {
    "text": "there is nothing that I really about the gloss it doesn't fit the picture at all to me"
  },
  {
    "text": "has a smooth glide on result"
  },
  {
    "text": "I like the ingredient of the gloss that it is natural and the description of the texture that it is moisturizing and long lasting"
  },
  {
    "text": "I liked it"
  },
  {
    "text": "it was detailed and talks about the  the shine and the shimmer  that this product has . and gives a good impression"
  },
  {
    "text": "the description says a lot and the results are real"
  },
  {
    "text": "I think the jelly texture fits well"
  },
  {
    "text": "it seems very modern and true to color"
  },
  {
    "text": "I liked that it's true to it's word"
  },
  {
    "text": "nothing"
  },
  {
    "text": "the ingredients that are in the product and different colors that are offered"
  },
  {
    "text": "It seems like last longer"
  },
  {
    "text": "I like that it was non watery that it melts on to your lips"
  },
  {
    "text": "explain it well and points out all the good level of the gloss"
  },
  {
    "text": "it says it is a delicious jelly texture that melts onto the lips. it has natural waxes to moisture lips"
  },
  {
    "text": "it says that it is non sticky and it moisturizes lips"
  },
  {
    "text": "it says it transforms on the lips from a jelly gloss to a watery texture. it has natural waxes"
  },
  {
    "text": "it says a lot of good things like that it has natural waxes and that it is supposed to be lasting"
  },
  {
    "text": "long lasting and shiny"
  },
  {
    "text": "It sounds wonderful.  A product I would love to try.  Makes it sound delicious and exciting.  Our lips are very important to us so this product sounds amazing!"
  },
  {
    "text": "It seem to fit the product well IE nothing else"
  },
  {
    "text": "I like that it is very nourishing.  It has natural waxes."
  },
  {
    "text": "The description tells more about the product than when you just see it.  It describes the comfort"
  },
  {
    "text": "I like that it say \\s how it is tasty"
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "I loved the way it says how the innovative jelly gloss"
  },
  {
    "text": "because is good brand and I like very much"
  },
  {
    "text": "The words 'natural waxes'"
  },
  {
    "text": "the description of this product is precise"
  },
  {
    "text": "I like that the texture perfectly fits to your lips to create a high shine watery result because it will look very pretty and it would catch the light and make your lips look shiny."
  },
  {
    "text": "I like that it long lasting and it has moisturizing jojoba"
  },
  {
    "text": "Makes me want to buy it"
  },
  {
    "text": ""
  },
  {
    "text": "I like how it says it has a jelly texture and what else I like about the description is that it has natural waxes"
  },
  {
    "text": "the  volumizing  effect  and  and  jelly gloss w/e  organic  ingredients"
  },
  {
    "text": "description of moisturizing and plumping sounds good but I did not experience that"
  },
  {
    "text": "IT GAVE A LOT OF INFORMATION AND ALL POSSITIVE.  HELPS YOU UNDERSTAND THE PRODUCT"
  },
  {
    "text": "it explains the product in great detail and makes you to want to try it."
  },
  {
    "text": "it's unique looks good to try"
  },
  {
    "text": "It tells you what the ingredients are"
  },
  {
    "text": "I like the list of nourishing ingredients"
  },
  {
    "text": "the natural waxes"
  },
  {
    "text": "that it transforms into a non sticky and smooth product on your lips it is very nourishing on your lips it is available in 24 shades"
  },
  {
    "text": "it contains natural as well as organic waxes and ingredients."
  },
  {
    "text": "I like how it says its very nourishing because my lips do feel soft and conditioned when wearing it what else nothing else"
  },
  {
    "text": "It has a nice appearance"
  },
  {
    "text": "I liked how it say the innovative jelly gloss"
  },
  {
    "text": "I like the end result the smooth glide on results"
  },
  {
    "text": "It sounds like a great lipgloss...it has 'oligopeptide' that delivers a volumizing effect"
  },
  {
    "text": "I like the complex features of natural waxes that are combined with organic aloe because it makes your lips soft."
  },
  {
    "text": "How it talks about the organic aloe ingredient which makes me think it will be moisturizing."
  },
  {
    "text": "I liked that it talks about the non sticky"
  },
  {
    "text": "I like that the new sensorial applicator ensures effortless ease because it would make it faster to apply."
  },
  {
    "text": "I find it very original and enticing"
  },
  {
    "text": "This sounds like a very natural and beneficial product...it's organic"
  },
  {
    "text": "I liked that it say the applicator ensures effortless ease"
  },
  {
    "text": "I liked it and very informative"
  },
  {
    "text": "I didn't like it at all"
  },
  {
    "text": "I liked the description of 'jelly gloss that melts onto your lips' and the 'rouge Coco Hydraboost Complex with Organic Aloe Active Ingredients. It just sounds like a very natural product."
  },
  {
    "text": "sounds very uplifting"
  },
  {
    "text": "it's descriptive and pursuasive"
  },
  {
    "text": "I think it really fits the description of the lip glosses that I tried. I like how it's a jelly fomula"
  },
  {
    "text": "Having tried the lip gloss"
  },
  {
    "text": "I liked that there are 24 shades and the innovative jelly gloss that has these nice ingredients.  I also like that it is not sticky."
  },
  {
    "text": "I like that it contains natural waxes like the jojoba"
  },
  {
    "text": "I LIKE THE WORDS NOURISHING AND DELECTABLE. THE WAY IT TALKS ABOUT THE SMOOTHING OF THE LIPS."
  },
  {
    "text": "it contains organic and natural ingredients"
  },
  {
    "text": "it was very informative about the product and answered all my questions I would have had"
  },
  {
    "text": "I liked the fact that it said it was 'nourishing' and 'organic'. I would expect to pay more for natural products compared to not natural and nonorganic products. I like that it says natural ingredients."
  },
  {
    "text": "very nourishing"
  },
  {
    "text": "it explains the product in much detail and tells you exactly what to expect from using this product"
  },
  {
    "text": "the nourishing ingredients listed and the glass beads"
  },
  {
    "text": "The moisturizing qualities of the product and the effortless application and compact packaging of the  which makes the product easily accessible."
  },
  {
    "text": "I like  the set up of describing all aspects of the product."
  },
  {
    "text": "I liked about the glass beads boosting reflection and the volumizing  effect it is supposed to have because I like shine and plump lips what else nothing else"
  },
  {
    "text": "I liked the natural waxes"
  },
  {
    "text": "I like the way it describes in depth the different ingredients that make up the lipgloss."
  },
  {
    "text": "that it has a lot of natural and organic ingredients"
  },
  {
    "text": "I don't really like the description however that part about the moisture I felt was accurate. Also I am relieved to know there are almost 24 shades."
  },
  {
    "text": "I liked the jelly texture sounds fitting  . and I liked that and describes the product . WHAT ELSE  sounds cool it has natural waxes what else nothing else"
  },
  {
    "text": "it sounds good"
  },
  {
    "text": "I do like the fact that the product hasa smooth watery base to it ratherthan it being clumpy"
  },
  {
    "text": "I like the natural waxes  and the organic aloe ingredient. I like that there are many shades to choose from. I like the packaging."
  },
  {
    "text": "the product both moisturizes"
  },
  {
    "text": "The texture explanation. The way it has organic aloe ingredients."
  },
  {
    "text": "I like the nourishing and plump effect"
  },
  {
    "text": "I really liked that as I read the description it actually corresponded nicely with the product."
  },
  {
    "text": "nothing noted"
  },
  {
    "text": "nothing doesn't live up to the description"
  },
  {
    "text": "I liked the descriptive words and the use of the special features that make the lip gloss seem different."
  },
  {
    "text": "It definately talks about the things I find important in a lip gloss"
  },
  {
    "text": "it has everything I would want in a lip gloss"
  },
  {
    "text": "it was very detailed and made the lip gloss sound irresistable"
  },
  {
    "text": "HYDRABOOST COMPLEX"
  },
  {
    "text": "It sounds like a person would like to wear this"
  },
  {
    "text": "I liked it well"
  },
  {
    "text": "I liked it and very interesting"
  },
  {
    "text": "applicator ensures effortless ease"
  },
  {
    "text": "the noutishing aspects of it.."
  },
  {
    "text": "I loved the long lasting affect"
  },
  {
    "text": "I like the wording"
  },
  {
    "text": "I like the color"
  },
  {
    "text": "I like how it explains the points clearly and fully."
  },
  {
    "text": "Innovative jelly gloss. Non sticky. I like the sensorial applicator. The fact it contains aloe"
  },
  {
    "text": "I liked it very much and a lot of information"
  },
  {
    "text": "I don't really like it and doesn't match what the product is"
  },
  {
    "text": "It gives you a good visual description"
  },
  {
    "text": "Natural ingredients the moisture"
  },
  {
    "text": "It was easy to carry packaging"
  },
  {
    "text": "VERY INNOVATIVE AND UNIQUE"
  },
  {
    "text": "it appealed to me"
  },
  {
    "text": "It was clear and informative."
  },
  {
    "text": "LOVE THE 24 COLORS AND HOW IT DESCRIBES IT GOES ON"
  },
  {
    "text": "addressed the concerns and desires of most lip gloss wearers"
  },
  {
    "text": "good description and give you a lot of info on it"
  },
  {
    "text": "I like the information is precise and truthfull"
  },
  {
    "text": "very nourishing product. I can tell the way it felt."
  },
  {
    "text": "It sounds delicious and tasty."
  },
  {
    "text": "Melts onto lips and that is exactly what it did"
  },
  {
    "text": "I liked that there are 24 shades to choose from. Making more likely to find a color I like. w/e That it was nourishing."
  },
  {
    "text": "very informative on ingreidents and packaging; natural ingredients"
  },
  {
    "text": "The Joboba"
  },
  {
    "text": "The Rouge Coco Hydraboost Complex along with the Organic Aloe Active Ingredient- the product is more natural"
  },
  {
    "text": "I like that it gets less like jelly"
  },
  {
    "text": "The name matches well and it"
  },
  {
    "text": "I like the description because the product is true to what it says it will do."
  },
  {
    "text": "I like that it has natural waxes"
  },
  {
    "text": "Good name"
  },
  {
    "text": "It is a smooth shimmery product."
  },
  {
    "text": "I like that it tells you that they have it in many more shades so that the one I received isn't the only option."
  },
  {
    "text": "it gives insight into little details and is specific in what it does"
  },
  {
    "text": "I really like that it has a jelly gloss to it. Also that it comes in many different kinds of shades.  Also I like that it has natural ingredients to it."
  },
  {
    "text": "It describes it pretty well and I fits the product."
  },
  {
    "text": "I like that they gave you a break down on what ingredients where used for the lipgloss"
  },
  {
    "text": "tells exactly what you will get"
  },
  {
    "text": "I think that the information was spot on as a description of the lip gloss"
  },
  {
    "text": "it described the moisturizing effects and the ease of application"
  },
  {
    "text": "I liked the description of the texture"
  },
  {
    "text": "I liked the words that were used and how nice the product sounded."
  },
  {
    "text": "It matches the lip gloss well."
  },
  {
    "text": "Thefact tha it is a jelly product.  I like that it is a hydraboost complex"
  },
  {
    "text": "I did like that there is an aloe organic ingredient."
  },
  {
    "text": "the spherical glass beads"
  },
  {
    "text": "Smooth glide on result"
  },
  {
    "text": "it sounds yummy because it uses words that sound like food like jelly"
  },
  {
    "text": "its very persuading but after trying not all of it is true"
  },
  {
    "text": "-The moisturizing ingredients  -The idea of a glide-on application since gloss is usually sticky -24 colors to chose from"
  },
  {
    "text": "I really like that the lip gloss is like a jelly that transforms into a non sticky"
  },
  {
    "text": "that it's new and has aloe in it"
  },
  {
    "text": "it has aloe in it and it creates a high-shine watery result"
  },
  {
    "text": "I likes that the product nourished my lips.  I liked the ingredients on the product.  and provided me with smooth soft lips"
  },
  {
    "text": "I liked the description of the delicious new jelly texture. I like that it says it melts on your lips."
  },
  {
    "text": "I like that the ingredients has Aloe and natural waxes. Also that it states the products smooths and softens lips. Also the availability of colors."
  },
  {
    "text": "I like how the description is accurate on how it glides on and the organic oil is cool to know what's in it  what else nothing else"
  },
  {
    "text": "sounds pleasant"
  },
  {
    "text": "Well the description sounds great about volumizing"
  },
  {
    "text": "that it has natural waxes like Jojoba"
  },
  {
    "text": "natural  waxes and  moisturizers  w/e 24  different  colors  to  choose  we n/e"
  },
  {
    "text": "how it explained everything"
  },
  {
    "text": "I like the fact that the product is made with a jelly feature and will remain on lips for a good length of time"
  },
  {
    "text": "I like that it will melt on my lips and has a high shine and a texture that will fit my lips."
  },
  {
    "text": "I long the idea of long wear and the moisturizing effect."
  },
  {
    "text": "I liked the Hydraboost explaining the ingredients it has in it and that you can get it in a wide variety of shades"
  },
  {
    "text": "I like the description of the nourishing part of the gloss and the shimmering beads.  I might really like to see more shades to see if I liked them better ."
  },
  {
    "text": "it sounds like it would moisturize my lips and keep them healthy looking"
  },
  {
    "text": "I liked how appealing the description made this product sound"
  },
  {
    "text": "I liked that it plumps lips and it is true to the word"
  },
  {
    "text": "The 'high-shine"
  },
  {
    "text": "LIKE THAT IT IS WELL DESCRIBED"
  },
  {
    "text": "It sounds delicious"
  },
  {
    "text": "I like the natural ingredients"
  },
  {
    "text": "That it's totally tasty"
  },
  {
    "text": "I am not sure. I don't like the product."
  },
  {
    "text": "seemed really smooth & plumped on the lips"
  },
  {
    "text": "The natural waxes"
  },
  {
    "text": "I liked that they used the word 'innovative'. I like that they advertise that it is non-sticky"
  },
  {
    "text": "looks good and informative"
  },
  {
    "text": "NATURAL  WAXES"
  },
  {
    "text": "I liked the fact that the Jojoba"
  },
  {
    "text": "i liked the jelly gloss that melts onto lips. i like the natural waxes"
  },
  {
    "text": "The ingredient has aloe active  moisture combined"
  },
  {
    "text": "BECAUSE IS SOFT AND THAT'S HOW THE DESCRIPTION MAKES IT FEEL"
  },
  {
    "text": "I liked seeing the ingredients of the product because it is stuff that will protect the lips"
  },
  {
    "text": "its not non sticky"
  },
  {
    "text": "I like the way it describes the texture that you would have on your lips. I like that it glass beads description because it makes it seem that it will leaves the lips more plumped"
  },
  {
    "text": "I liked that there was the word 'nourishing' and 'moisturizing'"
  },
  {
    "text": "sounds intising"
  },
  {
    "text": "the product is very manageable to apply and have in my cosmetic bag"
  },
  {
    "text": "A nice long lasting product that went on very nicely."
  },
  {
    "text": "it is very very descriptive"
  },
  {
    "text": "They said it gives you a more plumped look and that it brightens up."
  },
  {
    "text": "I think that it is very accurate about the nourishing effect. It does moisturize and smooth and it does make my lips a little softer.  The package is easy to carry. It fits easily in my purse. And the applicator is easy to use."
  },
  {
    "text": "I like the 24 shades. I like to change my shade of lip gloss often."
  },
  {
    "text": "It is informative. I like to know what goes into the making behind the product."
  },
  {
    "text": "I like that it describes it has that jelly texture and that it seems to be very nourishing for your lips."
  },
  {
    "text": "The smoothness of it sounds appealing."
  },
  {
    "text": "It does feel natural and moisturizes your lips"
  },
  {
    "text": "I like the the colors are different from what I read"
  },
  {
    "text": "I do think their little descriptions of their formula break down and really describe what benefits you gain from using this."
  },
  {
    "text": "Tells more about the product"
  },
  {
    "text": "It was kind of appealing. It kind of makes you want to try out the product"
  },
  {
    "text": "the color was appling and the packaging of the product was really good . I would want to buy it more often."
  },
  {
    "text": "very appealing"
  },
  {
    "text": "I liked it because I think they outline all the product good features and benefits."
  },
  {
    "text": "I like the new jelly texture because it would make your lips look and feel smooth."
  },
  {
    "text": "I like the ingredients it has because they are either natural or organic and that is a good thing. I also like that it will offers 24 different shades."
  },
  {
    "text": "i like the optimistic adjectives used because it sounds innovative and a better quality product"
  },
  {
    "text": "I liked how detailed and specific it was when describing the product"
  },
  {
    "text": "that it hydra boost"
  },
  {
    "text": "the description is so modern as well as the product I just used and that leaves good feed back"
  },
  {
    "text": "this is very nourishing to my lips is a big difference"
  },
  {
    "text": "I think that it is really interesting and describes the benefits of the lip gloss perfectly."
  },
  {
    "text": "I like that it was called the jelly gloss"
  },
  {
    "text": "I like that there are 24 colors and it's new"
  },
  {
    "text": "the light flexion is very true and the high shine is very good fit"
  },
  {
    "text": "It was clear and to the point."
  },
  {
    "text": "the 24 hours nuances and the countless effects"
  },
  {
    "text": "I like how it says it hydroboost because my lips feel hydrated what else nothing else"
  },
  {
    "text": "Fantastic"
  },
  {
    "text": "the hydra boost complex and the texture is well fit"
  },
  {
    "text": "looks good and shiny. and it last all day long  did not need to apply as often ad most"
  },
  {
    "text": "I like that it makes it seem high class."
  },
  {
    "text": "that it has natural and organic ingredients"
  },
  {
    "text": "I liked that it says The innovative jelly gloss the way it says the texture fits your lips and the delightful effect"
  },
  {
    "text": "I like the part where it says that it's very nourishing. That makes it sound appealing to everybody. I also like the easy-to-carry packaging."
  },
  {
    "text": "I like how it provide the smooth and transform lips. also the organic ingredient to keep lips moisturize and soft with long lasting watery shine result."
  },
  {
    "text": "It provides smooth glide on result. The ingredients are good"
  },
  {
    "text": "I like that it nourishes the lips and that it will glide on easily"
  },
  {
    "text": "I like how it says it contains aloe what else nothing else"
  },
  {
    "text": "the smooth  and soft description that it leaves on your lips. and the ingredients that it contains"
  },
  {
    "text": "its very great product an the description makes it sound better"
  },
  {
    "text": "I like that it said that it included the ingredients the natural waxes"
  },
  {
    "text": "I like that it tells me that they use a new things to enhance this lipgloss. It seems to be part of the chanel rouge coco collection which I am all for it."
  },
  {
    "text": "It's description about the Spherical Glass beads that boost light reflection in all directions as well as the Oligopeptide"
  },
  {
    "text": "they have some tempting shades an totally tasty"
  },
  {
    "text": "tastier"
  },
  {
    "text": "I like the organic aloe active ingredient because its a good moisturizer what else nothing else"
  },
  {
    "text": "I like that it has a menu of 24 shades"
  },
  {
    "text": "this is well fitted for the brand and results"
  },
  {
    "text": "I love the name and the Spherical glass beads concept. The description that the lips stayed infused with color and are continuously plumped/volumized"
  },
  {
    "text": "that it describes how it's a glide on texture"
  },
  {
    "text": "I liked the jelly gloss effect and that it is non-sticky and that it reflects the light and is has a volumizing effect."
  },
  {
    "text": "I  did like very much the product is so easy to use"
  },
  {
    "text": "I like the description a lot because it described something that I think this product wants to be"
  },
  {
    "text": "I like that the jelly goes on and melts and transforms into a non-sticky watery texture."
  },
  {
    "text": "I like that it comes in a lot of shades because it will give you many options to choose from."
  },
  {
    "text": "it was simple and descriptive"
  },
  {
    "text": ""
  },
  {
    "text": "I loved that the description focused on new innovative makeup advances."
  },
  {
    "text": "menu of 24 nuances; and that it is 'very nourishing'"
  },
  {
    "text": "The beneficial and natural ingredients such as jojoba"
  },
  {
    "text": "the jelly texture and the light reflex beads. because it makes the lips stand out with the shimmer effect"
  },
  {
    "text": "I like the way it describes that it has aloe oils"
  },
  {
    "text": "I LIKE THE WATERY RESULTS DESCRIPTION IS VERY POSITIVE"
  },
  {
    "text": "how it moisturizes and shines"
  },
  {
    "text": "I feel like it does the product justice and makes it sound great"
  },
  {
    "text": "the glide on result and the natural products being used"
  },
  {
    "text": "I like that it claims to feel like a watery"
  },
  {
    "text": "I like that it says it has 24 different shades. I like that it has natural ingredients"
  },
  {
    "text": "I liked that the description is very accurate when it comes to it being soft and shiny. it also has a lot of great things that are good for your lips"
  },
  {
    "text": "I liked seeing that there are 24 other shades. it also has organic ingredients to help protect my lips."
  },
  {
    "text": "I like seeing that there will be 24 other color choices and that it will hydrate my lips without making them any sticky."
  },
  {
    "text": "How it explains what this product has in it helps me understand it more."
  },
  {
    "text": "I like that its very descriptive"
  },
  {
    "text": "great ingredients for softer lips"
  },
  {
    "text": "It leaves lips smooth and soft and it leaves them feeling a bit better and light."
  },
  {
    "text": "I like the use of natural products. also like they use the words 'volumizing' and 'plump'"
  },
  {
    "text": "I really like the fact it is made with all these different kkind of natural ingredients"
  },
  {
    "text": "it sounds like a great product.  The ingredients are really good such as the organic aloe for moisture and the hydraboost complex with natural waxes like jojoba"
  },
  {
    "text": "is positive"
  },
  {
    "text": "I LIKE THE TEXTURE BECAUSE IT MELTS  ONTO LIPS"
  },
  {
    "text": "description is new and diferent"
  },
  {
    "text": "I LIKE THE NEW FLVOR"
  },
  {
    "text": "I LIKE THE HIGH QUALITY OF THIS PRODUCT"
  },
  {
    "text": "It was very accurate and caught my attention. It makes you want to buy it."
  }
]