[
  {
    "text": "Nothing"
  },
  {
    "text": "Nothing the description is correct."
  },
  {
    "text": "nothing I can see"
  },
  {
    "text": "I didn't dislike anything."
  },
  {
    "text": "Im not sure about the sensorial applicator because that it not necessarily believeable"
  },
  {
    "text": "the tasty effect"
  },
  {
    "text": "I don't think it's watery especially since it glides on & stays on."
  },
  {
    "text": "The lasting effect.  Not quite bright enough to match some bright lipsticks I have."
  },
  {
    "text": "I don't like that when it says 'tasty' it is referring to an easy to carry package and not a flavor.  It confused me."
  },
  {
    "text": "a bit too sticky for my preferance"
  },
  {
    "text": "I cant think of anything."
  },
  {
    "text": "It could have said more about the brush applicator."
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "'jelly'"
  },
  {
    "text": "none"
  },
  {
    "text": "The description is  a little too descriptive talking about oligopeptides and organic and hydraboost colmplexes. That makes it too complicated."
  },
  {
    "text": "the innovative jelly gloss melts onto lips and transforms. this makes me think that it will not last longer."
  },
  {
    "text": "nothing besides the length is very weak"
  },
  {
    "text": "I don't dislike anything about it."
  },
  {
    "text": "none"
  },
  {
    "text": "That the jelly formula is addictive and I don't know if I would be able to not use it without my lips cracking."
  },
  {
    "text": "I disliked the stickiness."
  },
  {
    "text": "nothing"
  },
  {
    "text": "The applicator does not allow for precise application.  The color is too dark and not the same color as it looks in the package."
  },
  {
    "text": "nothing"
  },
  {
    "text": "I don't like how it says watery because I feel like the product would run or rub off easily"
  },
  {
    "text": "jelly gloss"
  },
  {
    "text": "nothing"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "There really isn't anything I like about it"
  },
  {
    "text": "I dislike that the picture doesn't match the result"
  },
  {
    "text": "nothing I like everything"
  },
  {
    "text": "I do not like nothing about it"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "it lacks scent"
  },
  {
    "text": "nothing"
  },
  {
    "text": "doesn't fit the picture at all"
  },
  {
    "text": "no dislikes really"
  },
  {
    "text": "It takes time to apply because of the jelly gloss."
  },
  {
    "text": "that it was jelly thick and sticky"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing to dislike"
  },
  {
    "text": "nothing to dislike"
  },
  {
    "text": "nothing to dislike based on the description"
  },
  {
    "text": "I don't dislike anything about the description however the product doesn't live up to it"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I don't know if I like the name of the product.  It makes me think of blush when I read the word Rouge."
  },
  {
    "text": "nothing EI nothing else"
  },
  {
    "text": "I didn't dislike anything."
  },
  {
    "text": "I dislike nothing about this product"
  },
  {
    "text": "I don't like watery result-watery isn't a good quality in lip gloss"
  },
  {
    "text": "I didn't get this with my results"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I like everythig"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I dislike nothing about this product"
  },
  {
    "text": "I don't really know what Jojoba is so I would have some second thoughts about using it before looking up what this product it."
  },
  {
    "text": "I  did not dislike anything about the description"
  },
  {
    "text": "N/A"
  },
  {
    "text": ""
  },
  {
    "text": "I dislike that it says spherical glass beads and what else I dislike is how it says it has a watery result"
  },
  {
    "text": "nothing"
  },
  {
    "text": "too thick and greasy"
  },
  {
    "text": "I DON%u2019T HAVE ANYTHING ABOUT DISLIKES"
  },
  {
    "text": "nothing"
  },
  {
    "text": "na"
  },
  {
    "text": "Nothing I dislike about it."
  },
  {
    "text": "Again I didn't like the watery description"
  },
  {
    "text": "the nuances"
  },
  {
    "text": "the watery part. I didn't feel it was watery"
  },
  {
    "text": "I don't think it gives volume and has no flavor"
  },
  {
    "text": "I dislike how it says new jelly texture that sounds disgusting along with the watery result not something I would pair with the gloss I tried what else nothing else"
  },
  {
    "text": "to shiny on the lips"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I do not like the word jelly"
  },
  {
    "text": "it has so many big scientific words that it kind of sounds unbelievable."
  },
  {
    "text": "I think that the description is very good and I can't find anything that I dislike about it."
  },
  {
    "text": "The innovating jelly gloss."
  },
  {
    "text": "it tells me to many things"
  },
  {
    "text": "Nothing"
  },
  {
    "text": "Dislike nothing"
  },
  {
    "text": "It feels like these lip glosses"
  },
  {
    "text": "nothing"
  },
  {
    "text": "Not anything to say about it in the negative"
  },
  {
    "text": "literally the whole thing sounds fake and over exagerated. Because i didn't get this from using the product"
  },
  {
    "text": "Based on this description"
  },
  {
    "text": "It says it is non-sticky which I"
  },
  {
    "text": "there are a lot of words"
  },
  {
    "text": "nothing"
  },
  {
    "text": "no nothing to add for this question"
  },
  {
    "text": "I don't like that it refers to make your life tastier...it gives me the impression that these are flavored lip glosses and I didn't taste anything with either."
  },
  {
    "text": "At the bottom of the board"
  },
  {
    "text": "I WOULD NOT HAVE THOUGHT OF IT AS JELLY OR WATERY."
  },
  {
    "text": "There is nothing to dislike about the product based on what I read."
  },
  {
    "text": "I am not sure if I liked the description of it being jelly like"
  },
  {
    "text": "I don't like the word 'jelly'. That would totally turn me off."
  },
  {
    "text": "a new sensorial applicator"
  },
  {
    "text": "nothing"
  },
  {
    "text": "the word jelly isn't appealing"
  },
  {
    "text": "the beads....would like a smooth application and nothing that feels gritty or like sand. would like the look of plumping but not the actual effect of plumping."
  },
  {
    "text": "The description itself. 'delectable water result' is just weird and doesn't make me want to buy it. Need rewording"
  },
  {
    "text": "I don't like that it says watery texture because that seams to me that its going to slide right off not stay on what else nothing else"
  },
  {
    "text": "I disliked the 'jelly texture.' I don't like the use of the word jelly. It would scare me away."
  },
  {
    "text": "I didn't like some of the words."
  },
  {
    "text": "how it says it melts on top of the lips"
  },
  {
    "text": "It wasn't tasty"
  },
  {
    "text": "I dislike how it says it instantly plumps your lips because it doesn't what else it dried out my lips so I don't agree that it keeps them soft and smooth after wear what else nothing else"
  },
  {
    "text": "I didn't like that it says 'tasty' because there was no flavor and it wasn't tasty. The jelly makes it sound sticky and that might turn someone off"
  },
  {
    "text": "no dislikes"
  },
  {
    "text": "I don't like the wording jelly gloss. it doesn't sound attractive."
  },
  {
    "text": "I did not care so much for the jelly type gloss."
  },
  {
    "text": "Nothing."
  },
  {
    "text": "I feel like the words totally tasty are completely irrelevant"
  },
  {
    "text": "I noticed that the description referred to the taste of this product. When I sampled this product"
  },
  {
    "text": "its plumpness"
  },
  {
    "text": "doesn't stay on like they described"
  },
  {
    "text": "Nothing. The description makes it sound like the best lip gloss out there."
  },
  {
    "text": "It is a little too detailed in that I may not take the time to read through all that. I think they could shorten the description. It sounds a little too salesy to me"
  },
  {
    "text": "none"
  },
  {
    "text": "totally tasty should be named something else"
  },
  {
    "text": "NONE"
  },
  {
    "text": "It doesn't match up with the actual product"
  },
  {
    "text": "maybe tone it down it bit"
  },
  {
    "text": "I dislike nothing about it"
  },
  {
    "text": "the word sensorial and the watery texture"
  },
  {
    "text": "the totally tasty part. the heading and descripyion make no sense"
  },
  {
    "text": "the colors seemed the same to me . The shimmer affect was way to strong for the gloss."
  },
  {
    "text": "nothing"
  },
  {
    "text": "na"
  },
  {
    "text": "it is very long and packed"
  },
  {
    "text": "The watery results because I don't really understand this effect. For me it was not watery but  hydrating. That would be all."
  },
  {
    "text": "It may have been a bit too wordy"
  },
  {
    "text": "too crazy"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I do not like to taste my lip gloss.  Totally Tasty is not for me."
  },
  {
    "text": "there was no dislike"
  },
  {
    "text": "NO DISLIKES AT ALL"
  },
  {
    "text": "it sounded too pushy"
  },
  {
    "text": "nothing"
  },
  {
    "text": "DOSEN'T STAY ON LONG ENOUGH"
  },
  {
    "text": "everything"
  },
  {
    "text": "not sure on some of the terms"
  },
  {
    "text": "nothing"
  },
  {
    "text": "none."
  },
  {
    "text": "Name and what it may feel like when you where it."
  },
  {
    "text": "Nothing to add"
  },
  {
    "text": "Did not like the allusion to jelly like"
  },
  {
    "text": "spherical glass beads and  oligopeptide sounds strange;"
  },
  {
    "text": "The description as a watery product doesn't appeal to me.  Sounds like it would be very thin and run."
  },
  {
    "text": "Using the adjectives jelly and watery make the product sound unappealing. Jelly gloss does not seem like it would be a classy lip gloss and watery lip gloss sounds like it would be runny."
  },
  {
    "text": "nothing"
  },
  {
    "text": "The lip gloss is not at all watery!"
  },
  {
    "text": "I liked everything about it!"
  },
  {
    "text": "I dislike the 'sensorial applicator.' I dislike the use of the word 'sensory' in the context. Also"
  },
  {
    "text": "I do not think that the lip gloss is jelly"
  },
  {
    "text": "nothing its fine"
  },
  {
    "text": "I think it's too much"
  },
  {
    "text": "how is it tasty because of the package"
  },
  {
    "text": "Nothing I really do like it."
  },
  {
    "text": "I don't think it has any inconsistancies"
  },
  {
    "text": "I didn't really think of the products as jelly like"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I DO NOT LIKE THE 'JELLY' AS A DESCRIPTION"
  },
  {
    "text": "the watery texture throws it off as it sounds like it will not be as effective with moisturizing"
  },
  {
    "text": "I'm a bit confused about the use of the word tasty and how it is being used."
  },
  {
    "text": "Didn't worked in the way it describes it was a bit drying"
  },
  {
    "text": "It makes it sound like it is not sticky at all"
  },
  {
    "text": "from reading the description there isn't anything I dislike or like less"
  },
  {
    "text": "I do not like the majority because sounds like nonsense the product didn't deliver."
  },
  {
    "text": "I honestly can't think of anything that doesn't look appealing from the description."
  },
  {
    "text": "it was actually sticky when it is supposed to be nonsticky"
  },
  {
    "text": "the rouge part because it sounds like it would be different or referring to sometthing else and the jelly might by  alittle to oily"
  },
  {
    "text": "it says its non sticky but it is very sticky"
  },
  {
    "text": "Jelly texture doesn't sound appealing and it wasn't tasty to me even though is sounds like it's advertising a flavorful gloss."
  },
  {
    "text": "Nothing"
  },
  {
    "text": "it's a bit thick so I'm assuming that the jelly effect"
  },
  {
    "text": "I don't see anything wrong with it"
  },
  {
    "text": "nothing at all"
  },
  {
    "text": "I dislike the 'Totally Tasty' part of the description"
  },
  {
    "text": "Do not like the description of 'jelly' gloss. Not really looking for a tastier lip?"
  },
  {
    "text": "it says that it lasts a long time but I don't really think it did so I don't think its accurate and I don't understand why it says tastier I don't think it has any flavor"
  },
  {
    "text": "the words watery and jelly are not attractive"
  },
  {
    "text": "I am not crazy about the tastes of my lip gloss."
  },
  {
    "text": "that the texture perfectly fits your lips because it was too sticky"
  },
  {
    "text": "easy   to  carry  package  but  is  similar  to  any other  lip gloss  w/e  ne"
  },
  {
    "text": "nothing!"
  },
  {
    "text": "I really can not find anything that I do not like about this product"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing.  I only dislike the price."
  },
  {
    "text": "saying that it is a jelly texture-that to me sounds wierd"
  },
  {
    "text": "I don't think of this as being juicy or delicious at all.  It does not describe what I used or tasty either"
  },
  {
    "text": "somewhat confusing"
  },
  {
    "text": "There was nothing I disliked about the description of the lip gloss."
  },
  {
    "text": "I wish it was less sticky and maybe a better applicator"
  },
  {
    "text": "It says that lips are plumped"
  },
  {
    "text": "NOTHING"
  },
  {
    "text": "The jelly texture is not very appealing"
  },
  {
    "text": "a little too many STRONG descriptive words that make it sound too good to be true."
  },
  {
    "text": "That the applicator is sensorial"
  },
  {
    "text": "I don't think its an accurate description."
  },
  {
    "text": "how it has a high shine watery result"
  },
  {
    "text": "The watery texture because there really was none for me"
  },
  {
    "text": "I probably did not like its promise to plump the lips."
  },
  {
    "text": "nothing"
  },
  {
    "text": "NOTHING"
  },
  {
    "text": "nothing"
  },
  {
    "text": "i dont like the watery idea"
  },
  {
    "text": "I'm not sure where the statement"
  },
  {
    "text": "SOME WORDS ARE DIFFICULT TO UNDERSTAND THE MEANING OF"
  },
  {
    "text": "nothing to dislike"
  },
  {
    "text": "the fact that it has a sensorial applicator"
  },
  {
    "text": "I do not dislike anything."
  },
  {
    "text": "I don't want my lip gloss to be 'watery'"
  },
  {
    "text": "nourishing"
  },
  {
    "text": "do not dislike anything at all"
  },
  {
    "text": "None"
  },
  {
    "text": "notihing"
  },
  {
    "text": "The way they announce that it has a watery texture. It reminds me that it could be runny."
  },
  {
    "text": "The tempting Shades. I don't think that the color of the lip gloss sticks out enough for it to be an accurate description. The description states that my lips will be continuously plumped but that is not the case."
  },
  {
    "text": "I don't like that is says it makes your lips watery. It sounds like the lip gloss won't stick after applied."
  },
  {
    "text": "I have no dislikes about the description but majority of the American population will have trouble with understanding the words that are above an eighth grade reading level."
  },
  {
    "text": "I disliked that it has a sensorial applicator. I need a better vision of that."
  },
  {
    "text": "I dislike the 'jelly formula.' I don't think I would like the flavor of that."
  },
  {
    "text": "It says that the product is non-sticky but I found that it was very sticky."
  },
  {
    "text": "Im not sure how the packaging would look like"
  },
  {
    "text": "I do not like how they are trying to make it sound like a scientific invention rather than a piece of make-up"
  },
  {
    "text": "the paragraph about the watery results"
  },
  {
    "text": "It could go into more detail about the product."
  },
  {
    "text": "that it doesn't last too long on my lips and it stains everything"
  },
  {
    "text": "needs to be more concise"
  },
  {
    "text": "I think it should be done in a less confusing way."
  },
  {
    "text": "I don't understand the shades to match your tastes because how does a shade have a certain flavor."
  },
  {
    "text": "there is nothing that I dislike"
  },
  {
    "text": "the use of the words watery and jelly because it does not sound appealing  it also sounds like the description is about food rather than a make up product"
  },
  {
    "text": "I think it's a little too lengthy  but good."
  },
  {
    "text": "the product just does not offer what it says"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "Some of the words kind of sounded like they were made up just so it would sound intelligent."
  },
  {
    "text": "I didn't like that it says that it has a watery texture"
  },
  {
    "text": "it says it's non-sticky but it is sticky"
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "There are none. I liked the way it is described."
  },
  {
    "text": "there is nothing"
  },
  {
    "text": "it says its totally tasty but I didn't notice a flavor what else nothing else"
  },
  {
    "text": "Nothing at all is very good quality."
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I don't dislike anything about the description."
  },
  {
    "text": "that it says it has an jelly formula"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I dislike the glass beads. That doesn't sound like something you'd want to put on your mouth. Also"
  },
  {
    "text": "None"
  },
  {
    "text": "nothing"
  },
  {
    "text": "I didn't dislike anything"
  },
  {
    "text": "I don't like how it is described as watery and jelly it makes it sound unappealing like it would feel wet and messy what else nothing else"
  },
  {
    "text": "'watery texture' that description was kinda confusing to me"
  },
  {
    "text": "not sure what ingredient would make it tasty"
  },
  {
    "text": "that it says it is a non sticky watery texture"
  },
  {
    "text": "Disliked that it says it will last a long time but I feel it doesn't."
  },
  {
    "text": "The Totally Tasty portion. I think if the lip gloss will not have a taste to it"
  },
  {
    "text": "I dislike they say it will lasting result and it didn't really"
  },
  {
    "text": "jelly seems uncomfortable maybe too thick"
  },
  {
    "text": "I don't like the innovative jelly gloss melts on to the lips because it makes me think its going to be something sticky what else nothing else"
  },
  {
    "text": "nothing"
  },
  {
    "text": "nothing"
  },
  {
    "text": "The delicious jelly texture description"
  },
  {
    "text": "not sure on some of the ingredients"
  },
  {
    "text": "I didn't dislike anything."
  },
  {
    "text": "n\\a"
  },
  {
    "text": "I don't think that really describes the product. The hardest part to believe was the part about the jelly like texture."
  },
  {
    "text": "I like the description is good and I like everything about it."
  },
  {
    "text": "The watery texture might mean that it would get on your teeth."
  },
  {
    "text": "none"
  },
  {
    "text": ""
  },
  {
    "text": "There is nothing that jumps out at me about the ad that I dislike."
  },
  {
    "text": "the 'totally tasty'; I don't think the 'tastiness' of lip gloss is of concern to adult users"
  },
  {
    "text": "I would like to make sure that the spherical glass beads aren't harmful. When you think about it"
  },
  {
    "text": "don't like the taste part because it didn't have an appealing taste on my lips"
  },
  {
    "text": "there is nothing that I disliked about it"
  },
  {
    "text": "NONE"
  },
  {
    "text": "it sounds like food"
  },
  {
    "text": "there is nothing that I do not like"
  },
  {
    "text": "no it sounds great"
  },
  {
    "text": "I really don't like the fact that it says it has beads in it"
  },
  {
    "text": "nothing at all"
  },
  {
    "text": "nothing. the description is very accurate"
  },
  {
    "text": "I would just like to see the other shades that they have or at least name a few"
  },
  {
    "text": "I don't like that they used a few big words for us to understand."
  },
  {
    "text": "There isn't anything I dislike about it."
  },
  {
    "text": "I like how descriptive it is. I also like knowing the ingredients it has."
  },
  {
    "text": "nothing"
  },
  {
    "text": "Nothing."
  },
  {
    "text": "I don't like the term' jelly' to describe lip gloss"
  },
  {
    "text": "nothing to be honest"
  },
  {
    "text": "I didn't get the statement at the top...'make your life tastier' ...I don't see how it applies to the products I tried."
  },
  {
    "text": "none"
  },
  {
    "text": "NOT LONG LASTING"
  },
  {
    "text": "I didn't dislike anything"
  },
  {
    "text": "NONE"
  },
  {
    "text": "THE PRODUCT IS GREAT"
  },
  {
    "text": "Nothing."
  }
]