[
  {
    "text": ""
  },
  {
    "text": "The applicator and color results are better."
  },
  {
    "text": "the color was a little less shimmery"
  },
  {
    "text": "It lasts longer."
  },
  {
    "text": "I thought the second sample was more shimmery and was not sticky like the first sample"
  },
  {
    "text": "it applied more easily it thinned out more easily felt lighter on the lips"
  },
  {
    "text": "I was a little less goopy yet they were both very similar."
  },
  {
    "text": ""
  },
  {
    "text": "Even though it was not as glittery"
  },
  {
    "text": "more comfortable wear and less sticky more moisturisation  for the lips"
  },
  {
    "text": "Color lasted a little longer and brush seemed softer to my lips. Shimmery effect was better."
  },
  {
    "text": "This one stays on longer. It also made my lips feel moisturized. I liked the satiny feeling. The color looked more vivid."
  },
  {
    "text": "It was a lot more long lasting"
  },
  {
    "text": "the applicator was amazing and i got so many compliments on the shine and shimmer of that gloss."
  },
  {
    "text": "I liked the applicator"
  },
  {
    "text": "I liked the applicator better on the first test product"
  },
  {
    "text": ""
  },
  {
    "text": "was not sticky. It went on lighter. easier"
  },
  {
    "text": "the color"
  },
  {
    "text": "The color is more subtle."
  },
  {
    "text": "color seemed better"
  },
  {
    "text": "The color was better than the second one."
  },
  {
    "text": "It was not as sticky."
  },
  {
    "text": ""
  },
  {
    "text": "I liked the color better."
  },
  {
    "text": "this is more modern than the first try"
  },
  {
    "text": "The product was much more comfortable on my lips and had overall better results from application. The applicator brush was really helpful in application and I loved the product."
  },
  {
    "text": ""
  },
  {
    "text": "made my lips look more plumped and pleasant"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "It did not make my lips crack"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "I like how long it lasts"
  },
  {
    "text": "Because it has good color and texture"
  },
  {
    "text": "it seems to last longer then the other product . and I liked the shine and the color of this one"
  },
  {
    "text": "I prefer this because the look is more outstanding than the first"
  },
  {
    "text": ""
  },
  {
    "text": "it seems a little smoother than the 1st"
  },
  {
    "text": "I like the color the way it made my lips feel and kept it soft"
  },
  {
    "text": ""
  },
  {
    "text": "the color seemsed a little darker"
  },
  {
    "text": "SS02 has smaller brush that is easier to apply"
  },
  {
    "text": "it was not gritty"
  },
  {
    "text": "the color and the shimmery was very good"
  },
  {
    "text": ""
  },
  {
    "text": "it had a better shade and it didn't dry out my lip"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "I liked that this was more shiny and a better quality"
  },
  {
    "text": "I liked the color better"
  },
  {
    "text": "The color and last IE nothing else"
  },
  {
    "text": ""
  },
  {
    "text": "I like the applicator and how it cover with less strokes than mine"
  },
  {
    "text": "The applicator was better"
  },
  {
    "text": ""
  },
  {
    "text": "I liked the color the way the applicator felt on my lips how it made me feel"
  },
  {
    "text": "because is long lasting"
  },
  {
    "text": "silkier"
  },
  {
    "text": "I liked the applicator for this product and the color"
  },
  {
    "text": "I like the applicator more because I had to use it less because it grabbed more lip gloss."
  },
  {
    "text": "it lasted a bit longer and it was not as sticky"
  },
  {
    "text": "The color was a lot better"
  },
  {
    "text": ""
  },
  {
    "text": "It had more shimmer and a brighter pink color"
  },
  {
    "text": ""
  },
  {
    "text": "It seemed less sticky."
  },
  {
    "text": "THE APPLICATOR AND THE APPLICATION WAS BETTER IT DID NOT SEEMS AS THICK IT WAS EASIER TO CONTORL WHEN I PUT IT ON"
  },
  {
    "text": "love the shinn"
  },
  {
    "text": "the applicator was perfect fit perfect on my lips the shine lasted for many hours."
  },
  {
    "text": "It lasted longer. The moisture and it had no scent"
  },
  {
    "text": "I preferred the first product based on the lack of scent"
  },
  {
    "text": "it seemed to last longer the applicator was nice"
  },
  {
    "text": "the applicator was way better  both are good just the applicator is better in the first one"
  },
  {
    "text": "really liked the applicator"
  },
  {
    "text": "I prefer the second one because it was less sticky then the first what else nothing else"
  },
  {
    "text": "The color is more accurate once you apply it. Looks just like the color on the bottle"
  },
  {
    "text": "I loved the color how it left my lips feeling and the shininess it had to it and how long it stayed on my lips it made me feel lovely"
  },
  {
    "text": "slightly preferred the texture on the lips. but there was not a huge deal of difference between them."
  },
  {
    "text": "First"
  },
  {
    "text": "The feeling on my lips was much more satisfying and the color was shimmery."
  },
  {
    "text": "The color was a little bit darker"
  },
  {
    "text": "I just like the color I liked the feel"
  },
  {
    "text": "I like the applicator better because it grabbed more product."
  },
  {
    "text": "I liked the color a little bit better"
  },
  {
    "text": "the applicator tip was softer and more contouring and I don't think that the scent was as bad as the second product or at least not as noticeable."
  },
  {
    "text": "it was softer and I loved the color I loved the way it made me feel which is an A ++ the kept my lips moisture and it was delightful to wear"
  },
  {
    "text": ""
  },
  {
    "text": "I liked the thicker applicator better i think it did a much better job. although i think the formula of both was not very good"
  },
  {
    "text": "To me"
  },
  {
    "text": "Less sticky"
  },
  {
    "text": "It didn't smell"
  },
  {
    "text": "I thought it moisturized my lips better and for a longer period of time. The consistency of the lip gloss was better as well"
  },
  {
    "text": ""
  },
  {
    "text": "I think the applicator tip on the first product was more covering and softer."
  },
  {
    "text": "The wand was a bit different"
  },
  {
    "text": "THE COLOR WASNT AS INTENSE. IT TASTED BETTERT."
  },
  {
    "text": "The applicator tip on the second product was nice and soft for my lips.  It felt different from the first"
  },
  {
    "text": "I liked the applicator better"
  },
  {
    "text": "It was more creamy"
  },
  {
    "text": "it is less sticky and more shimmery and lasts longer"
  },
  {
    "text": "the color was better and the texture was not as 'dry'"
  },
  {
    "text": "was not as sticky as the first product"
  },
  {
    "text": "I like the color"
  },
  {
    "text": "The applicator wasn't as fuzzy as the second and it didn't feel as gooey"
  },
  {
    "text": "I found that it had more color then the first sample  more pink color what else one coat was good for it what else nothing else"
  },
  {
    "text": "I like that the color was more intense."
  },
  {
    "text": ""
  },
  {
    "text": "the applicator and the color  and the fill"
  },
  {
    "text": "I felt this one had a texture that not only allowed it to stay on my lips for a long time but also leaves my lips feeling moisturized."
  },
  {
    "text": "it seemed to last longer and it feels thicker and smoother what else it has more color to it what else nothing else"
  },
  {
    "text": "It had more color to it and I liked it better. It looked better on me and made me feel better wearing it."
  },
  {
    "text": "the moisture effect was way better and I received more compliments on my lips rather than the first product"
  },
  {
    "text": "It left my lips more smooth and soft then SS02. It was shinier after application and lasted a bit longer."
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "it wasn't as sticky and it lasted longer and I loved the softness of the applicator"
  },
  {
    "text": "I feel as though the first product that I tested had less of a shimmery effect and more of a color to it."
  },
  {
    "text": "the texture"
  },
  {
    "text": "it doesn't taste bad"
  },
  {
    "text": "The application was much better. I did not experience stickiness and the feeling of glitter on may lips"
  },
  {
    "text": "It felt softer and a little more moisturizing than the first product. The application of it was softer."
  },
  {
    "text": "I like the way it feels on my lips and it has little more shine"
  },
  {
    "text": "I like the packaging better and I like the applicator better"
  },
  {
    "text": "THE TEXTURE WAS LESS THICK ANG LESS GOOEY"
  },
  {
    "text": "it was a bit less sticky"
  },
  {
    "text": "was not as shimmery  as the first one"
  },
  {
    "text": "it have a much better feel"
  },
  {
    "text": "the packaging was better"
  },
  {
    "text": ""
  },
  {
    "text": "it wasn't as bright as the last lip gloss I used . The long lasting effect is much longer then the other product. I couldn't feel the shimmer as much as the last one. It made my lips feels so soft and kept them moist then the last product ."
  },
  {
    "text": "it felt better on my lips... not as heavy."
  },
  {
    "text": "it made my lips look better"
  },
  {
    "text": "it was creamy"
  },
  {
    "text": "Because of the non stickiness. It made my lips softer and hydrated. Better application and better result. The only flaw is that it doesn't last enough time."
  },
  {
    "text": "the color is best"
  },
  {
    "text": "stayed on longer and not stickey"
  },
  {
    "text": "I liked the applicator much more.  It was not as heavy as the first"
  },
  {
    "text": "I liked the applicator much more."
  },
  {
    "text": "It was not to greasy and it apply much smoother"
  },
  {
    "text": "I LOVED THE APPICATOR TIP BETTER"
  },
  {
    "text": "the feeling"
  },
  {
    "text": "Soft"
  },
  {
    "text": "LOVE THE SCENT AND THE WAY IT GOSE ON LIPS"
  },
  {
    "text": "color a bit deeper. not too shiny."
  },
  {
    "text": "much better color"
  },
  {
    "text": "the product last longer"
  },
  {
    "text": "the applicator was awesome and the color was exquisite and overall the product is worth the money."
  },
  {
    "text": "the way it made my lips feel. It was not to thick. It covered my lips."
  },
  {
    "text": "The wand/applicator was more controllable while applying on my lips"
  },
  {
    "text": "The color was more sheer and to my liking. w/e I found that the second being sheer was a nice color for me."
  },
  {
    "text": "not as sticky; slighty darker color; not gritty; not as scented; more comfortable"
  },
  {
    "text": "The color and sheen lasted longer.  I loved the chubby applicator sponge."
  },
  {
    "text": "this product had a smoother texture. more luminous color"
  },
  {
    "text": "The applicator was more precise"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "I preferred the first product because I liked the applicator much better."
  },
  {
    "text": ""
  },
  {
    "text": "I liked the applicator tip."
  },
  {
    "text": ""
  },
  {
    "text": "I liked it better and was more comfortable"
  },
  {
    "text": "I really liked the 2nd product because while I was out it made me feel confident and it brought out my eye color more"
  },
  {
    "text": "I liked the color better."
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "I liked the applicator much better"
  },
  {
    "text": "it felt great"
  },
  {
    "text": "I enjoyed the application brush of the lip gloss the most. I also enjoyed the overall color and shine."
  },
  {
    "text": "It was an overall better product. I liked the color more as well as how it applied to my lips. Also"
  },
  {
    "text": "It was not as sticky and did not smell bad."
  },
  {
    "text": "My lips felt better.  The condition of my lips improved from using the sg02."
  },
  {
    "text": ""
  },
  {
    "text": "It lasted longer on my lips and did not make them feel uncomfortable or greasy."
  },
  {
    "text": "The color suited me better"
  },
  {
    "text": "really the only reason was the applicator it felt thicker"
  },
  {
    "text": ""
  },
  {
    "text": "Deeper color"
  },
  {
    "text": "I like the first product that I tries"
  },
  {
    "text": "a lot less sticky and nicer shine and better moiusterrizes"
  },
  {
    "text": "I didn't notice a scent and it seemed less sticky"
  },
  {
    "text": ""
  },
  {
    "text": "I preferred the second product because the first product was too sticky. Also"
  },
  {
    "text": "The applicator was so soft and easy to apply lip gloss and only needed to do one application with the wider softer sponge type end of applicator."
  },
  {
    "text": "color  is  even and  a  little  bit  smoother  w/e ne"
  },
  {
    "text": "was not sticky"
  },
  {
    "text": ""
  },
  {
    "text": "the applicator was smaller"
  },
  {
    "text": "shinnier  brighter  and  more  came on when  applied w/e bigger   applicator  w/a  softer  and  more product on it"
  },
  {
    "text": "the applicator was bigger and the product lasted longer"
  },
  {
    "text": ""
  },
  {
    "text": "I like the shimmery tint to it. Just wish it had more of a color to it. I felt my lips were more moisturized than the first product."
  },
  {
    "text": "I liked the applicator on the first product"
  },
  {
    "text": "I liked the applicator better and the feeling it left on my lips. made me feel feminine"
  },
  {
    "text": "I think I like the wand of the second one"
  },
  {
    "text": "I liked the applicator better"
  },
  {
    "text": "I thought the formula on the first product was a bit better and less thick than the second product I tried."
  },
  {
    "text": "I really loved the long lasting and the color shimmer and gloss and it felt like it was working the plumpiness I felt a little tingle on my lips"
  },
  {
    "text": "The larger applicator. Easier to apply."
  },
  {
    "text": "it was better overall"
  },
  {
    "text": "It was not sticky and it was softer and not quite as thick"
  },
  {
    "text": "the color was more even and stayed strong rather than fading to pink in time.  I thought it seemed to have a bit more shimmer/shine."
  },
  {
    "text": "it was not as sticky as the first one"
  },
  {
    "text": "It has a comfortable to use applicator"
  },
  {
    "text": ""
  },
  {
    "text": "Color"
  },
  {
    "text": "Love the applicator"
  },
  {
    "text": "looks good and shiny"
  },
  {
    "text": ""
  },
  {
    "text": "I think it stayed on longer and the color was more subtle."
  },
  {
    "text": ""
  },
  {
    "text": "I prefer the second product because of the texture of the stick that was more plump and the second product wasn't as glimmer as the 1st"
  },
  {
    "text": "BECAUSE IS BETTER OVERALL"
  },
  {
    "text": "Mostly because of the applicator and the packaging."
  },
  {
    "text": "shine was simmery"
  },
  {
    "text": "I  felt it has a better shimmery look and it feels softer on my lips. Just that it was not as lasting but it was good overall."
  },
  {
    "text": ""
  },
  {
    "text": "color lasted longer"
  },
  {
    "text": "it my lips feel more softer"
  },
  {
    "text": "It was good coverage. Application very good. Applicator to use than 1st product."
  },
  {
    "text": "it deffinetely stayed on my lips longer"
  },
  {
    "text": "Gives a glossier look."
  },
  {
    "text": ""
  },
  {
    "text": "It did have a scent. I did not like the scent of the second lip gloss."
  },
  {
    "text": "The applicator was much more user friendly and the product formula was better quality."
  },
  {
    "text": "I like it because it has a long lasting effect on my lips. I like it also because the color goes better with my lips."
  },
  {
    "text": "I preferred the first product because it lasted longer"
  },
  {
    "text": "I like the color and shiny result better."
  },
  {
    "text": "the first product did not stain my lips as much as the 2nd"
  },
  {
    "text": ""
  },
  {
    "text": "Better applicator (went on with one slide and distributed more evenly)"
  },
  {
    "text": ""
  },
  {
    "text": "Because the color was a bit less brighter and more comfortable"
  },
  {
    "text": "wand of the gloss is better"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "it kinds of smells better than the other one"
  },
  {
    "text": "the color"
  },
  {
    "text": "I thought that one was easier to work with"
  },
  {
    "text": ""
  },
  {
    "text": "I prefer this because of the grow look it gives and the outcome is very elegant"
  },
  {
    "text": "this is more long lasting and the color are great"
  },
  {
    "text": ""
  },
  {
    "text": "because it was much shiner on my lips I liked the color a bit more"
  },
  {
    "text": "because is much better than the other test product."
  },
  {
    "text": "this is very well fit on my lips"
  },
  {
    "text": "The applicator was easier to use without using a mirror. The first one was too large."
  },
  {
    "text": "this is more thicker than the first try"
  },
  {
    "text": "I liked how it looked so shimmery and only had to put one coat what else nothing else"
  },
  {
    "text": "Because last much longer."
  },
  {
    "text": "I like the color and the plumbed look and good texture of the lip gloss"
  },
  {
    "text": "looks better then the other one did and I like how soft and supple my lips were after using this one"
  },
  {
    "text": "Because I like it much better"
  },
  {
    "text": "because the applicator was nicer"
  },
  {
    "text": "I loved the color the smoothness the way it made my lips feel the plumpness it gave my lips"
  },
  {
    "text": "I preferred the first product because it took less applications to get the desired color."
  },
  {
    "text": "I like the first product because it was not sticky at all and leave lip moisturized."
  },
  {
    "text": "The applicator is easier to use"
  },
  {
    "text": "I liked the scent & the shiny look and the smooth application"
  },
  {
    "text": "I love the color the texture and the long lastingness what else nothing else"
  },
  {
    "text": "the applicator of the first one was better"
  },
  {
    "text": "its a better lip-gloss an it last longer on my lips so I prefer this"
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "I liked the applicator tip much more and product was less sticky than WS10."
  },
  {
    "text": "its very nourishing"
  },
  {
    "text": "wasn't as sticky..but they almost seemed the same"
  },
  {
    "text": "I prefer sg02 because it was brighter then the other sample what else nothing else"
  },
  {
    "text": "I loved the way it looked on me and made me feel"
  },
  {
    "text": "this fit in very good with my skin and last longer"
  },
  {
    "text": "The color"
  },
  {
    "text": "I just had it apply it once for it to stay on"
  },
  {
    "text": "I liked the applicator better and the shine that it had on my lips."
  },
  {
    "text": ""
  },
  {
    "text": "The color was more flexible I could achieve the color that was very similar to the case."
  },
  {
    "text": "It feels more glossy and it stays longer."
  },
  {
    "text": ""
  },
  {
    "text": "it was not as sticky as the first"
  },
  {
    "text": ""
  },
  {
    "text": "The formula for the lip gloss seemed to be the same so the shade is what I liked better about the first sample."
  },
  {
    "text": "Right off the bat I noticed that it had a better moisturizing effect"
  },
  {
    "text": "I did really enjoy using both lip gloss. They both are very similar and have positive results. Even though the shade was a bit more on the purple side"
  },
  {
    "text": "it didn't dry my lips like the previous one"
  },
  {
    "text": ""
  },
  {
    "text": "TEH PRODUCT IS MORE HIGH QUALITY"
  },
  {
    "text": "it was not as sticky"
  },
  {
    "text": ""
  },
  {
    "text": "it seem to be the less sticky of the two"
  },
  {
    "text": "It was slightly less sticky than the first one."
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": ""
  },
  {
    "text": "The applicator felt and made it better and more comfortable to use."
  },
  {
    "text": ""
  },
  {
    "text": "color and smoother"
  },
  {
    "text": "The applicator felt different and softer. and the gloss felt lighter and didn't apply so many coats."
  },
  {
    "text": "It was more comfortable to wear through the day. I like the smell better and it had less shimmer"
  },
  {
    "text": "I really did like because it made my lips look fuller considering the fact that I really do not have full lips."
  },
  {
    "text": "only because I prefer the applicator on the second one than the first one and also the scent on the first one was not fragrant"
  },
  {
    "text": "is more high quality"
  },
  {
    "text": "BECASUE PRODUCT IS LESS SGLITTER"
  },
  {
    "text": "product features natural look"
  },
  {
    "text": "THE PRODUCT IS HIGH QUAITY"
  },
  {
    "text": "THE PRODUCT FEELS BETTER"
  }
]